<unk>	0
<s>	0
</s>	0
.	-4.09379
?	-4.23899
#	-4.58377
▁	-4.79427
▁#@	-4.86854
도	-4.91672
이	-4.96944
가	-5.04862
는	-5.11232
..	-5.11432
에	-5.20637
을	-5.31302
▁안	-5.32256
...	-5.34977
이름	-5.40933
▁나	-5.43708
고	-5.50427
를	-5.56743
지	-5.58683
은	-5.60403
▁한다	-5.61843
▁아	-5.65279
만	-5.7591
▁근데	-5.83945
▁다	-5.87913
▁있다	-5.89851
로	-5.95866
▁진짜	-5.99937
다	-6.00276
!	-6.03257
서	-6.03677
??	-6.04746
나	-6.0577
▁잘	-6.09524
▁너무	-6.11587
▁오늘	-6.14426
야	-6.17655
시스템	-6.17997
에서	-6.23425
▁그	-6.26243
▁난	-6.2659
요	-6.26621
~	-6.27869
게	-6.27964
사진	-6.28687
▁ᄏᄏᄏ	-6.31652
▁내가	-6.32405
▁더	-6.33123
▁아니	-6.34981
해	-6.36375
네	-6.37707
▁왜	-6.38797
의	-6.38896
▁하고	-6.39544
어	-6.39562
▁그냥	-6.41615
)	-6.44139
▁지금	-6.46144
▁좀	-6.4692
▁ᄏᄏᄏᄏ	-6.47259
으로	-6.47664
▁한	-6.47923
▁거	-6.48301
▁나도	-6.48518
시	-6.49386
▁오	-6.4988
(	-6.51444
▁응	-6.53008
하고	-6.53285
▁ᄏᄏ	-6.54004
▁그럼	-6.5528
ᄏᄏᄏ	-6.56194
▁뭐	-6.56988
▁못	-6.57079
▁웅	-6.5715
아	-6.58115
,	-6.58746
ᄏᄏ	-6.58949
는데	-6.5983
라	-6.6033
▁이야기한다	-6.60846
랑	-6.62075
면	-6.64314
여	-6.65069
▁것	-6.65919
대	-6.66828
▁많이	-6.67376
▁대해	-6.68601
▁내	-6.68875
▁ᅲᅲ	-6.71111
▁ᄏᄏᄏᄏᄏ	-6.72099
이모티콘	-6.72305
구	-6.73148
▁수	-6.74017
▁그거	-6.74784
!!	-6.74975
해서	-6.77073
▁1	-6.77324
거	-6.77744
▁ᄒᄒ	-6.79119
▁너	-6.79288
▁2	-6.79734
한	-6.80476
▁사	-6.81555
기	-6.82231
오	-6.82825
니	-6.83866
▁헐	-6.85376
ᅲ	-6.86418
일	-6.87154
▁이제	-6.87228
▁같이	-6.87633
와	-6.88016
▁내일	-6.88555
▁또	-6.89134
인데	-6.90293
▁나는	-6.90437
ᄏᄏᄏᄏ	-6.91837
▁ᅲ	-6.93333
▁해서	-6.95318
자	-6.95334
▁ᄏᄏᄏᄏᄏᄏ	-6.95512
....	-6.95728
▁우리	-6.96053
인	-6.96106
▁3	-6.96763
ᅲᅲ	-6.97521
▁ᄏ	-6.99249
안	-6.99976
▁먹고	-7.01208
사	-7.01234
▁이	-7.02008
▁그래서	-7.02169
,,	-7.04771
이랑	-7.08984
이야	-7.09401
라고	-7.0996
▁때	-7.11101
~~	-7.11933
과	-7.12211
임	-7.12779
▁이거	-7.14081
▁개	-7.14726
▁했다	-7.15698
▁와	-7.15714
▁그래	-7.15732
▁이야기하고	-7.15864
▁집에	-7.17061
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-7.17122
▁어제	-7.17771
까지	-7.18631
▁ᄋᄋ	-7.19952
▁가	-7.20288
▁ᄏᄏᄏᄏᄏᄏᄏ	-7.21398
▁넘	-7.22316
▁하	-7.22768
▁해	-7.23226
▁할	-7.23499
▁하자	-7.24411
▁저	-7.25101
하면	-7.26518
▁다시	-7.27443
▁아직	-7.27522
▁있는	-7.27548
함	-7.27909
▁5	-7.29326
리	-7.2942
▁일	-7.2979
데	-7.30113
개	-7.30322
음	-7.30603
▁걍	-7.31026
▁다른	-7.31069
용	-7.31181
할	-7.31516
스	-7.32375
▁보고	-7.3239
니까	-7.33751
하는	-7.33974
▁엄청	-7.35468
당	-7.36315
▁10	-7.36797
분	-7.37271
▁하는	-7.37366
▁집	-7.37792
ᅮᅮ	-7.38644
들	-7.39519
▁언니	-7.3953
▁가서	-7.40026
이라	-7.40566
▁4	-7.41152
래	-7.41216
주	-7.41307
???	-7.41367
▁엄마	-7.41496
ᄏᄏᄏᄏᄏ	-7.41696
냐	-7.41902
▁그래도	-7.42535
ᄏ	-7.43641
▁계속	-7.43833
▁일단	-7.45432
,,,	-7.4556
다고	-7.45731
▁어	-7.46126
..?	-7.46557
▁맞아	-7.46656
▁돈	-7.46779
▁게	-7.46911
▁말	-7.47804
▁빨리	-7.49198
▁응응	-7.49447
!!!	-7.50521
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-7.51325
▁하나	-7.51379
ᅮ	-7.51716
두	-7.53144
디	-7.53257
▁사람이	-7.53542
하	-7.54222
▁야	-7.54559
ᄒ	-7.54839
수	-7.562
▁ᄒ	-7.56731
▁웅웅	-7.56809
▁바로	-7.57781
유	-7.57976
▁좋아	-7.59495
▁갈	-7.60057
더	-7.60437
원	-7.6049
▁6	-7.60675
▁그런	-7.6158
▁밥	-7.62062
▁ᅮᅮ	-7.62658
ᄒᄒ	-7.62823
장	-7.6357
▁것에	-7.6393
▁막	-7.6429
▁엄마가	-7.64309
까	-7.64556
월	-7.64587
더라	-7.648
▁언제	-7.64808
진	-7.65303
▁요즘	-7.65447
▁주	-7.66894
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-7.67236
▁있어	-7.67692
▁사람	-7.67739
▁살	-7.6979
비	-7.70238
▁원래	-7.70475
▁하니	-7.70919
인가	-7.71714
▁음	-7.71945
▁이야기를	-7.71998
좀	-7.72397
▁두	-7.72468
▁무슨	-7.72636
▁전	-7.72936
▁그게	-7.73096
보다	-7.73572
지만	-7.73906
바	-7.74859
▁비	-7.74933
보	-7.75353
러	-7.75459
▁혼자	-7.75462
▁완전	-7.75721
▁하면	-7.76231
▁했는데	-7.76264
소	-7.76293
▁하는데	-7.76409
▁갑자기	-7.76411
한다	-7.76468
▁말한다	-7.76785
▁7	-7.76867
이나	-7.7734
▁그렇게	-7.77365
▁줄	-7.78068
듯	-7.78814
하게	-7.78822
▁저거	-7.78984
며	-7.79233
마	-7.79728
▁원	-7.79767
▁8	-7.79918
▁머	-7.79978
는거	-7.80788
치	-7.80925
시에	-7.81417
▁낼	-7.825
건	-7.82562
봐	-7.8288
내	-7.84008
▁그건	-7.84162
잖아	-7.84503
으면	-7.84738
▁없어	-7.8513
▁거기	-7.8547
이다	-7.85691
▁그리고	-7.85994
ᄏᄏᄏᄏᄏᄏ	-7.86407
제	-7.87452
▁시간	-7.87784
쓰	-7.88222
이라고	-7.88251
▁후	-7.88267
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-7.88823
▁한번	-7.8918
차	-7.89473
부터	-7.89622
▁그니까	-7.90124
그	-7.90286
▁중	-7.90578
긴	-7.9075
노	-7.91069
걸	-7.91255
▁어떻게	-7.91444
우	-7.91603
▁ᅮ	-7.91812
한테	-7.91969
년	-7.92058
▁없어서	-7.92305
▁일찍	-7.92746
줄	-7.92827
▁존나	-7.9293
▁때문에	-7.93191
▁지	-7.93353
부	-7.9342
▁차	-7.93721
▁자	-7.94194
꺼	-7.94206
보고	-7.94235
▁9	-7.94809
써	-7.94932
▁같아	-7.95253
가서	-7.95312
시간	-7.95873
#@	-7.9595
때	-7.96081
▁30	-7.96114
▁여기	-7.9637
하지	-7.96408
▁같다고	-7.96409
중	-7.96729
드	-7.96953
▁자기	-7.97073
집	-7.97446
따	-7.97637
▁물	-7.97751
▁나중에	-7.97761
▁같다	-7.98113
▁먹을	-7.98197
던데	-7.9838
▁아냐	-7.984
▁오늘은	-7.98805
져	-7.98917
▁있는데	-7.98925
▁딱	-8.00335
▁좋은	-8.00589
▁같은	-8.0076
미	-8.01284
▁있어서	-8.01361
▁뭔가	-8.01549
▁네	-8.01618
자나	-8.01725
▁12	-8.01757
▁헉	-8.01947
▁것을	-8.02107
진짜	-8.02515
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.02539
▁사진	-8.02857
▁모	-8.03013
말	-8.03354
▁어디	-8.03641
살	-8.03701
▁집에서	-8.04165
다가	-8.04213
▁맨날	-8.0459
잘	-8.04763
▁와서	-8.04836
동	-8.04953
▁그치	-8.05317
신	-8.05354
전	-8.05546
처럼	-8.05959
성	-8.06077
▁전에	-8.06475
감	-8.06804
▁가는	-8.07108
냐고	-8.07231
상	-8.07917
▁건	-8.07941
던	-8.0809
만원	-8.08131
겠다	-8.08753
▁20	-8.08925
▁이런	-8.09401
했어	-8.09507
▁거의	-8.0951
▁몰라	-8.09577
▁꼭	-8.09739
명	-8.10073
▁엥	-8.10151
하는데	-8.10325
거야	-8.10614
정	-8.11115
▁엉	-8.11243
▁올	-8.11282
겨	-8.11348
했는데	-8.11404
▁함	-8.11469
면서	-8.11486
▁정말	-8.11549
▁이렇게	-8.12031
번	-8.12201
있어	-8.12287
타	-8.12297
▁생각	-8.12365
▁아니면	-8.12548
▁걸	-8.12601
▁아님	-8.13034
▁11	-8.13133
조	-8.13164
▁대해서	-8.13467
▁니	-8.13597
▁구	-8.13786
▁언니가	-8.13893
▁그때	-8.14012
▁고	-8.14162
▁어떤	-8.14193
방	-8.14736
엉	-8.15111
▁저녁	-8.15255
~~~	-8.15426
▁전화	-8.15708
모	-8.15787
▁있다고	-8.16359
ᄋ	-8.16868
거든	-8.1735
▁날	-8.17578
화	-8.17733
삼	-8.17766
▁별로	-8.17825
▁해야	-8.17956
▁회사	-8.18326
▁머리	-8.18491
.....	-8.18779
▁ᅲᅲᅲ	-8.19346
▁대	-8.19347
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.19516
세	-8.20097
▁한다고	-8.20108
▁대박	-8.20506
▁약간	-8.21124
질	-8.21136
▁친구	-8.21642
▁운동	-8.21725
▁이미	-8.21934
죠	-8.21957
▁가고	-8.22071
들이	-8.22788
▁몇	-8.22925
▁제일	-8.23521
▁알	-8.23603
구나	-8.23995
^^	-8.24095
▁얼마	-8.24759
엔	-8.24877
▁것이	-8.25484
▁아까	-8.25599
라서	-8.25737
려	-8.25864
▁시	-8.25913
▁정	-8.26186
▁너가	-8.26784
▁보	-8.27096
▁흠	-8.27258
▁조금	-8.27547
못	-8.27582
야지	-8.27688
이면	-8.2819
▁ᄒᄒᄒ	-8.28197
넹	-8.28209
▁봐	-8.28266
▁다들	-8.28327
▁가면	-8.28347
길	-8.2843
1	-8.28459
남	-8.28646
▁먹어	-8.28709
▁옷	-8.28768
▁아침에	-8.28879
▁영화	-8.28985
산	-8.29034
ᄏᄏᄏᄏᄏᄏᄏ	-8.29313
려고	-8.29574
으	-8.29908
적	-8.30003
날	-8.30265
ᅲᅲᅲ	-8.30281
트	-8.3035
▁산	-8.30471
루	-8.3074
너	-8.3079
했다	-8.30798
무	-8.31411
군	-8.31629
단	-8.32412
하나	-8.32464
▁오래	-8.32602
것	-8.33063
▁여행	-8.33703
이네	-8.33991
!!!!	-8.3416
...?	-8.34627
▁마	-8.34741
검색	-8.34867
실	-8.35195
▁배	-8.35303
는게	-8.35533
?!	-8.35719
▁ᅳᅳ	-8.35723
▁저번에	-8.35752
▁코로나	-8.36005
물	-8.36167
박	-8.36213
▁사고	-8.36432
▁벌써	-8.36571
천	-8.36601
▁없다	-8.36603
더니	-8.36665
줘	-8.36806
2	-8.36849
▁볼	-8.36876
징	-8.372
▁눈	-8.37393
▁좋다	-8.37399
▁다음	-8.37427
▁세	-8.37669
▁점심	-8.37753
▁열심히	-8.38163
▁어케	-8.38172
애	-8.38513
3	-8.38702
▁누가	-8.3896
난	-8.39153
▁없	-8.39342
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.39543
▁그런거	-8.39606
파	-8.39635
간	-8.39897
▁반	-8.40006
▁큰	-8.40035
▁..	-8.4022
▁이게	-8.40576
▁겁나	-8.41019
공	-8.4121
▁부	-8.41487
▁무	-8.41525
▁술	-8.41692
▁있고	-8.41741
▁마자	-8.41783
▁같은데	-8.41818
하다	-8.42026
식	-8.42258
▁아하	-8.42782
먹고	-8.43027
께	-8.43092
▁오빠	-8.43101
▁알아	-8.43164
왜	-8.43229
한거	-8.4323
▁먹는	-8.4324
▁사실	-8.43293
▁사진을	-8.43544
겠지	-8.43705
▁있	-8.43781
▁본	-8.43961
히	-8.44226
▁시간이	-8.44366
또	-8.44444
▁먼저	-8.44723
▁아빠	-8.45417
▁늦게	-8.4543
▁번	-8.45467
▁말하고	-8.45609
▁돼	-8.46545
▁카페	-8.46644
▁이번	-8.47049
심	-8.4709
▁뭐야	-8.47092
해야	-8.47665
▁신	-8.47757
▁뭘	-8.47849
뭐	-8.47863
▁약	-8.48081
▁아주	-8.48166
▁미	-8.48693
▁정도	-8.48978
티	-8.49135
▁혹시	-8.49302
▁없는	-8.49303
▁보면	-8.49448
인지	-8.49472
저	-8.4959
▁:	-8.49696
▁말고	-8.497
▁참	-8.49716
▁위해	-8.49752
▁자꾸	-8.49833
이고	-8.49917
옹	-8.50109
▁얼마나	-8.5046
▁시험	-8.50476
하는거	-8.50716
▁연락	-8.50828
▁병원	-8.50833
선	-8.51325
▁방금	-8.51325
▁마스크	-8.51779
▁우	-8.51793
있	-8.52153
▁하지만	-8.52204
▁버스	-8.52228
;;	-8.52644
▁하루	-8.52689
▁아아	-8.52723
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.52947
▁싶다	-8.53041
▁있으면	-8.53185
▁되	-8.53242
▁저녁에	-8.53253
▁아니야	-8.53321
나봐	-8.53427
▁고민	-8.53679
▁넌	-8.53864
▁조	-8.53924
카	-8.54081
▁젤	-8.54145
행	-8.54215
라도	-8.55087
▁될	-8.55125
▁어때	-8.55391
양	-8.55481
▁어차피	-8.55493
▁것이다	-8.55495
▁하지	-8.55663
포	-8.55838
피	-8.55915
▁타고	-8.55999
▁역시	-8.56096
▁얘기	-8.56121
한다고	-8.56166
▁달	-8.56272
▁간	-8.56295
▁사서	-8.56579
하자	-8.56592
하네	-8.57022
;	-8.5717
밖에	-8.57487
재	-8.57726
갈	-8.57758
▁타	-8.57779
▁피	-8.57798
▁들어	-8.57879
▁어디서	-8.57909
▁아니고	-8.58192
매	-8.58241
점	-8.5839
▁먹	-8.58506
▁...	-8.58711
▁하면서	-8.58724
▁울	-8.58734
▁학교	-8.58751
없어	-8.58855
▁서울	-8.58874
▁나랑	-8.58945
반	-8.58985
▁니가	-8.59029
▁싶어	-8.59033
어서	-8.59198
▁퇴근	-8.59205
건데	-8.59243
▁보내	-8.59413
▁곧	-8.59444
▁괜찮아	-8.59597
기타	-8.59667
▁유	-8.59892
회	-8.60012
▁출근	-8.60045
▁지금은	-8.60202
▁써	-8.60221
▁팔	-8.60293
맛	-8.6067
이래	-8.60684
길래	-8.60931
▁가야	-8.61317
▁싶다고	-8.6145
▁아니라	-8.6152
▁자주	-8.61674
▁상	-8.61812
▁입	-8.61828
르	-8.62062
▁불	-8.62108
움	-8.6238
▁치킨	-8.62389
▁알바	-8.62464
▁옹	-8.62561
▁싸	-8.62595
하니까	-8.62602
▁공부	-8.62707
▁이번에	-8.62824
가면	-8.62842
▁온	-8.62843
▁처음	-8.63014
▁하며	-8.63032
는지	-8.63081
▁넹	-8.63242
머	-8.63397
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.63457
이지	-8.63691
▁그런가	-8.6374
▁맛	-8.64003
하기	-8.64026
▁방	-8.64093
된	-8.64653
울	-8.64723
와서	-8.64935
잇	-8.6499
발	-8.65139
▁그러면	-8.65143
ᅦ	-8.65254
▁새로	-8.65395
▁안돼	-8.65403
월에	-8.6545
▁친구가	-8.65622
찌	-8.65632
이가	-8.65639
▁오키	-8.65804
ᄏᄏᄏᄏᄏᄏᄏᄏ	-8.66238
입	-8.66292
▁카톡	-8.66522
▁커피	-8.66664
▁나두	-8.66672
되	-8.66822
호	-8.67161
▁ᄅᄋ	-8.67166
▁노래	-8.673
▁밖에	-8.6739
▁미리	-8.67641
가지고	-8.6768
▁같아서	-8.67817
었는데	-8.67917
키	-8.67968
▁사람들이	-8.68018
이라서	-8.68155
잉	-8.68161
▁먹으면	-8.68201
▁없다고	-8.68232
옴	-8.68296
▁아빠가	-8.68418
▁있을	-8.68502
는디	-8.68541
▁이런거	-8.68684
일에	-8.68781
▁뭐가	-8.68912
▁듯	-8.68925
너무	-8.69103
▁돈을	-8.69185
사람	-8.70055
▁제	-8.70101
배	-8.70175
▁미친	-8.70381
▁만	-8.70462
정도	-8.70505
▁??	-8.70549
란	-8.70701
▁하였다	-8.70988
▁두개	-8.71231
짐	-8.7136
▁그러게	-8.71422
겠다고	-8.71481
▁것도	-8.71523
▁이야기	-8.71531
거나	-8.71766
씨	-8.71809
에게	-8.7186
금	-8.72052
떠	-8.72076
먹어	-8.72168
▁된다	-8.72207
▁너도	-8.72239
▁기	-8.72331
▁받아	-8.72341
▁예약	-8.7235
없	-8.72401
▁많아서	-8.7277
▁새	-8.72789
▁없고	-8.72817
▁자고	-8.72904
▁돈이	-8.72966
쥬	-8.73099
▁사람들	-8.73174
▁나한테	-8.73185
할때	-8.732
▁애들	-8.73223
▁그러	-8.73233
케	-8.73282
버	-8.73312
▁얼른	-8.73319
▁느낌	-8.73416
거같아	-8.73496
통	-8.73877
▁주고	-8.74092
▁책	-8.74103
▁거라고	-8.74167
▁삼	-8.74227
5	-8.74232
▁15	-8.74342
역	-8.74357
▁사람은	-8.74685
▁장	-8.74789
림	-8.74815
▁많아	-8.74881
▁된다고	-8.74977
▁발	-8.75125
구만	-8.75128
▁쓰고	-8.75251
▁열	-8.75368
린	-8.75383
퍼	-8.75541
▁맛이	-8.75643
으니까	-8.75773
그래	-8.75833
▁아마	-8.75873
????	-8.75937
▁맞	-8.76015
▁진심	-8.76057
▁서로	-8.76197
▁않아	-8.76371
달	-8.7646
알	-8.76488
▁애	-8.76536
아니	-8.76689
근데	-8.76833
URL	-8.77023
▁일이	-8.7704
▁먹으러	-8.77075
▁수업	-8.77156
▁마니	-8.7728
것도	-8.77491
▁비싸	-8.77751
▁간다	-8.77847
▁다음에	-8.77922
▁쓸	-8.77928
▁들고	-8.77956
하면서	-8.77989
터	-8.78187
▁말을	-8.78262
문	-8.78301
▁아직도	-8.78389
운	-8.78713
▁싫어	-8.79029
▁금방	-8.79037
다며	-8.79338
▁잠	-8.79423
▁만들어	-8.79474
▁노	-8.7954
햇	-8.79546
본	-8.79565
▁좋다고	-8.79575
었어	-8.79586
▁가자고	-8.79736
▁수도	-8.79786
▁밥을	-8.79808
▁싶은	-8.79953
라는	-8.80119
▁적	-8.80133
먹	-8.80208
▁잘못	-8.80212
▁감	-8.80275
▁되는	-8.80325
▁다이어트	-8.80401
영	-8.80508
▁소	-8.80833
위	-8.81071
▁간다고	-8.81071
시까지	-8.81107
▁해도	-8.81196
하구	-8.8123
▁폰	-8.81356
▁오면	-8.81395
보면	-8.81579
▁문제	-8.81637
▁입고	-8.81872
▁요새	-8.81881
▁ᅲᅲᅲᅲ	-8.81989
코	-8.81997
온	-8.82311
색	-8.82421
ᅲᅲᅲᅲ	-8.82449
강	-8.82519
크	-8.82527
같이	-8.82781
▁둘	-8.82963
겠네	-8.82994
급	-8.8328
프	-8.83302
▁그럴	-8.8337
▁100	-8.83444
▁님	-8.83451
혀	-8.8395
▁50	-8.84017
▁배가	-8.84088
▁이따	-8.8418
▁시켜	-8.84233
▁좋지	-8.84379
▁나서	-8.84512
한데	-8.84628
업	-8.84711
▁가기로	-8.84757
▁일을	-8.84801
▁데	-8.84918
슈	-8.85081
▁들	-8.85105
기로	-8.85136
▁남자	-8.85204
▁손	-8.85411
됨	-8.85689
▁만나	-8.85779
▁뭔	-8.85879
▁아침	-8.85975
▁좋겠다	-8.86129
▁아예	-8.86151
돈	-8.86156
▁보는	-8.86292
▁코	-8.86297
▁취소	-8.86432
좋아	-8.86696
▁거기서	-8.86697
즈	-8.86698
▁글	-8.86918
▁고기	-8.87167
져서	-8.87283
봄	-8.8733
▁주말에	-8.87409
▁(	-8.87423
넘	-8.87592
8	-8.87718
▁기분	-8.87726
▁ᄋᄏ	-8.87837
워	-8.87891
▁오오	-8.88001
▁않고	-8.88074
▁스	-8.88104
▁문	-8.88181
▁ᄋ	-8.8836
▁가자	-8.8847
-	-8.88513
▁동생이	-8.88576
형	-8.88651
▁목	-8.88728
글	-8.88759
있는데	-8.88772
▁비가	-8.88852
▁싶은데	-8.88856
▁나와	-8.88915
씩	-8.88957
▁중에	-8.88964
▁쓰	-8.88971
▁면접	-8.89111
생	-8.89112
드라	-8.89191
▁파	-8.89218
▁조아	-8.89266
▁따로	-8.8932
했	-8.8936
▁이건	-8.89393
▁대화한다	-8.89606
▁준비	-8.89727
다니	-8.89737
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.90009
레	-8.90011
연	-8.90136
/	-8.90188
▁선물	-8.9022
▁되게	-8.90259
생각	-8.90392
▁남	-8.90523
▁게임	-8.90557
할까	-8.91018
▁양	-8.91141
▁이상	-8.91335
▁들어가	-8.91381
▁챙겨	-8.91383
▁묻고	-8.91433
그럼	-8.91458
▁김	-8.91469
▁나와서	-8.91639
편	-8.91881
▁빵	-8.91895
▁그것도	-8.92093
▁선	-8.92174
▁둘이	-8.92222
▁동	-8.9265
▁40	-8.9271
망	-8.92738
약	-8.92784
근	-8.93044
볼	-8.9316
▁하니까	-8.93203
지도	-8.93229
▁인	-8.93291
▁화	-8.93411
쳐	-8.93451
같은	-8.93455
해도	-8.93479
든	-8.9348
토	-8.93695
돼	-8.9412
중에	-8.94369
ᅳᅳ	-8.94565
▁도착	-8.94595
많이	-8.94628
ᄂ	-8.9464
▁카드	-8.94824
▁누나	-8.94873
▁저기	-8.94874
▁항상	-8.9488
▁너는	-8.9491
후	-8.94972
관	-8.95021
하라고	-8.95066
▁보러	-8.95069
▁생각보다	-8.95108
ᄀ	-8.95142
▁재	-8.95243
▁좋아하는	-8.95286
님	-8.95332
▁토	-8.9542
규	-8.95502
▁있는지	-8.95547
▁되면	-8.95581
▁^^	-8.95618
▁둘다	-8.9576
▁대화	-8.95894
왕	-8.9599
▁달라고	-8.96178
▁봤는데	-8.96321
▁소리	-8.96368
같은거	-8.96403
▁휴	-8.96439
초	-8.96567
으니	-8.96574
▁별	-8.9658
지는	-8.9661
▁누구	-8.96771
하려고	-8.96836
▁맛있는	-8.96852
주고	-8.96972
▁왔는데	-8.96999
▁약속	-8.97012
국	-8.97123
▁좋	-8.97311
하니	-8.97348
▁덜	-8.97496
▁시작	-8.97563
▁사는	-8.97691
해야지	-8.9774
▁얼굴	-8.97943
ᄒᄒᄒ	-8.97973
등	-8.98095
들은	-8.98172
6	-8.98188
4	-8.98233
▁만나서	-8.98262
▁무조건	-8.98266
쯤	-8.98287
▁곳	-8.98404
▁걱정	-8.9845
직	-8.98511
▁없는데	-8.98661
▁대신	-8.98661
쪽	-8.98773
는건	-8.98782
▁바	-8.98791
▁대한	-8.9903
기가	-8.99202
▁진	-8.99283
▁가지	-8.99324
겟다	-8.99352
▁할인	-8.99391
잇어	-8.99682
말고	-8.99772
▁저런	-8.9991
▁나온	-8.99952
있는	-8.99965
▁결제	-9.00136
▁담에	-9.00242
▁알고	-9.0046
막	-9.00535
거같은데	-9.00575
복	-9.00581
▁오늘도	-9.00678
▁스트레스	-9.00795
▁먹은	-9.00808
걸로	-9.00812
니깐	-9.00917
▁일본	-9.00955
▁놀러	-9.00992
▁예	-9.01124
▁언니는	-9.01128
▁찾아	-9.01541
▁오라고	-9.01591
ᅳ	-9.01903
는거야	-9.01915
싸	-9.02213
되면	-9.02329
▁가능	-9.02402
판	-9.0279
▁했다고	-9.03048
▁날씨	-9.03234
백	-9.03298
낭	-9.03342
불	-9.03357
억	-9.034
▁앗	-9.03433
▁마지막	-9.0348
▁생각해	-9.03488
▁주문	-9.03504
▁치	-9.03565
자고	-9.03613
▁한국	-9.0364
▁했더니	-9.03695
대로	-9.03864
간다	-9.03978
▁핸드폰	-9.03988
▁그걸	-9.04084
▁추천	-9.04192
▁아녀	-9.04223
▁있음	-9.04234
▁이사	-9.04287
▁나오는	-9.04367
▁맛있어	-9.04561
누	-9.04605
눈	-9.04647
▁가격	-9.04718
▁여자	-9.0475
▁드라마	-9.04767
햇어	-9.04886
밥	-9.04901
오늘	-9.05014
▁좋은데	-9.05044
각	-9.0512
▁많은	-9.05174
▁고마워	-9.0526
▁죽	-9.05441
작	-9.05448
▁물어보고	-9.05486
▁나가	-9.05518
▁쓰는	-9.05709
▁제발	-9.05767
분에	-9.05887
▁사람에게	-9.06065
▁보통	-9.06096
▁말이	-9.06154
▁티	-9.06197
▁된	-9.06226
▁ᄒᄒᄒᄒ	-9.06411
......	-9.0645
▁ᄂᄂ	-9.06513
▁힘들	-9.06549
▁초	-9.06552
병	-9.06883
▁잠깐	-9.07101
▁일주일	-9.07206
▁배달	-9.07216
0	-9.07262
▁했어	-9.07298
9	-9.07388
그냥	-9.07403
▁예전에	-9.07438
▁가지고	-9.07539
시쯤	-9.07545
했다고	-9.07576
이여	-9.0785
알바	-9.07913
▁애기	-9.08155
▁오랜만에	-9.08218
▁잇	-9.08332
▁오빠가	-9.08423
팔	-9.08529
~!	-9.0856
었다	-9.08565
달라고	-9.08648
▁으	-9.08663
▁제대로	-9.08715
▁안에	-9.08763
▁하기	-9.08763
▁앞에	-9.09058
응	-9.09196
ᄉ	-9.09292
▁짐	-9.09297
▁저렇게	-9.09356
▁이모티콘	-9.09362
지금	-9.09391
▁피자	-9.09465
▁실	-9.09526
하러	-9.09533
▁여	-9.09561
놓고	-9.09631
▁가려고	-9.09671
▁아닌데	-9.09976
개월	-9.10002
짜	-9.10049
▁동생	-9.10132
▁따	-9.10255
▁밤에	-9.10296
댜	-9.10307
▁함께	-9.10336
릴	-9.1042
▁!	-9.10447
계	-9.10656
라구	-9.10783
▁매일	-9.10803
▁빼	-9.10854
경	-9.11103
▁ᄋᄋᄋ	-9.11157
!!!!!	-9.11207
▁대충	-9.11286
▁끝나고	-9.11291
▁학원	-9.1139
준	-9.11407
▁가게	-9.1141
▁먹어서	-9.11519
▁속	-9.11531
마다	-9.11757
▁봄	-9.11794
▁ᄋᄉᄋ	-9.11912
있음	-9.12034
▁받고	-9.12158
▁고양이	-9.12341
같	-9.12358
꼬	-9.12491
적으로	-9.12492
교	-9.12545
▁짱	-9.12548
▁흑흑	-9.12642
▁연	-9.12648
내가	-9.1266
▁솔직히	-9.12743
▁강	-9.12884
▁결국	-9.12949
▁아닌	-9.13216
▁먹어야	-9.13259
겟	-9.13259
빵	-9.1331
▁보니까	-9.13317
▁이번주	-9.13621
이라도	-9.1366
▁떡볶이	-9.13698
▁인정	-9.13706
▁작은	-9.13936
▁생	-9.13946
있다	-9.14001
▁엄마랑	-9.14111
느	-9.143
▁가기	-9.14321
링	-9.1444
▁신청	-9.14526
라면	-9.14527
▁생일	-9.14617
담	-9.1462
▁차라리	-9.14681
▁되고	-9.14757
▁오는	-9.14783
▁따라	-9.14831
▁키	-9.14916
열	-9.15051
보니까	-9.1516
▁많	-9.15162
▁화장실	-9.15209
▁호	-9.15256
ᄅ	-9.15302
▁제주도	-9.15398
얌	-9.1544
▁하려고	-9.15449
체	-9.15576
마넌	-9.15672
▁우리가	-9.15698
보내	-9.15742
▁말라고	-9.15771
때문에	-9.15829
이니까	-9.15888
▁공	-9.15936
~~~~	-9.16089
▁끝	-9.16183
할게	-9.16369
염	-9.16392
▁오호	-9.16529
기도	-9.16596
▁택배	-9.16608
▁갔다	-9.16621
권	-9.16638
▁같고	-9.1665
▁옆에	-9.16659
▁절대	-9.1676
▁결혼	-9.16792
▁그러니까	-9.16799
ᅡ	-9.1685
▁주는	-9.1687
▁먹었는데	-9.16981
있어서	-9.17021
▁에	-9.17111
▁단	-9.1713
겠어	-9.17162
▁정리	-9.17233
▁짜	-9.17283
▁편	-9.17293
뎅	-9.17362
▁준	-9.17414
▁위에	-9.17423
오면	-9.17443
▁엄마는	-9.17467
▁듣고	-9.17475
▁ᄀ	-9.17836
▁쉬	-9.17882
▁휴가	-9.17898
플	-9.18024
하다가	-9.18416
야해	-9.18426
▁그렇지	-9.18439
▁사야	-9.18467
죽	-9.18544
겠	-9.18633
▁너네	-9.18755
▁왔다	-9.18774
▁할지	-9.18945
언니	-9.19145
▁글고	-9.19152
▁자기가	-9.19211
▁놀	-9.19232
▁라면	-9.19555
▁금	-9.19925
▁같	-9.20006
▁자리	-9.2002
▁우린	-9.20095
▁직접	-9.20106
▁옷을	-9.20113
메	-9.20217
예	-9.20276
▁길	-9.20309
▁부산	-9.20417
끼	-9.20421
태	-9.20443
▁저는	-9.20464
청	-9.20506
더라고	-9.2051
쉬	-9.20568
▁다행이다	-9.20665
셔	-9.20745
▁것과	-9.20789
에는	-9.20961
▁싶어서	-9.21154
▁심	-9.21209
▁지하철	-9.21309
▁왜케	-9.21351
▁알아서	-9.21355
▁동안	-9.21387
▁강아지	-9.21569
▁여보	-9.21611
햇는데	-9.21696
▁크	-9.21743
▁힘들어	-9.21756
ᅮᅮᅮ	-9.21809
▁만나기로	-9.21879
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.21899
▁있지	-9.21914
▁백	-9.22065
▁허	-9.22146
▁가끔	-9.22234
종	-9.22277
▁몸	-9.22315
올	-9.2235
앙	-9.22404
▁없이	-9.22531
▁가방	-9.22589
▁사면	-9.22652
▁엄마한테	-9.22658
그거	-9.22899
▁담주	-9.23104
▁맥주	-9.23128
▁제가	-9.23158
을때	-9.2319
▁알겠어	-9.2327
,,,,	-9.23398
▁아이폰	-9.2343
▁기분이	-9.23519
하며	-9.23615
▁샀는데	-9.23761
천원	-9.23823
▁앞	-9.2386
▁그려	-9.24092
▁맞다	-9.24108
▁배송	-9.24148
▁인터넷	-9.24358
▁되지	-9.24501
️	-9.2457
▁명	-9.24643
▁생각이	-9.24652
7	-9.24804
▁~	-9.24851
▁사려고	-9.24856
▁주말	-9.24919
▁넣어	-9.24953
▁이에	-9.25125
곳	-9.25136
키로	-9.25136
▁어어	-9.25211
학	-9.25475
▁출발	-9.25564
▁알았어	-9.25666
▁등	-9.25753
석	-9.25833
는중	-9.25899
가자	-9.2596
얘기	-9.2608
층	-9.26124
▁암튼	-9.26312
일이	-9.26343
지마	-9.26371
목	-9.26373
▁급	-9.26455
줌	-9.2673
소리	-9.26752
추	-9.26798
옷	-9.27116
▁졸라	-9.27122
▁토요일	-9.27153
▁하라고	-9.27243
▁말에	-9.27408
할듯	-9.27409
잔	-9.27483
▁영상	-9.27618
▁뒤에	-9.2769
▁아파서	-9.27712
이제	-9.27796
▁까	-9.27838
▁한달	-9.27889
여서	-9.28039
▁,,	-9.28043
랭	-9.28077
댕	-9.28079
▁난리	-9.28261
벌	-9.28288
▁없으면	-9.28398
▁가격이	-9.28398
▁홀	-9.2843
보자	-9.28531
▁파는	-9.28637
▁씻고	-9.28888
▁기억	-9.28949
▁밤	-9.28997
▁문자	-9.29004
▁과제	-9.29025
꾸	-9.29041
나도	-9.29183
증	-9.29261
▁거야	-9.29461
하기로	-9.29491
▁찍어	-9.29514
락	-9.29519
들어	-9.29531
▁받을	-9.29538
▁하긴	-9.29916
▁와우	-9.30162
셈	-9.30465
▁확인	-9.30604
▁당	-9.30621
갈까	-9.30894
▁계란	-9.30917
네요	-9.31012
능	-9.31045
▁천천히	-9.31165
잠	-9.31251
▁풀	-9.31271
▁금요일	-9.31457
잡	-9.31507
▁아르바이트	-9.31596
▁여기서	-9.31638
▁첫	-9.3169
였어	-9.31718
▁욕	-9.31743
▁통	-9.31788
▁먹었다	-9.31852
▁꽃	-9.32129
▁내일은	-9.32279
▁상대방이	-9.32295
같아	-9.32394
▁산책	-9.32485
참	-9.32505
▁운전	-9.32695
▁묻자	-9.32709
▁이해	-9.32735
▁갈까	-9.32787
프로	-9.32796
겟지	-9.32864
▁옹옹	-9.33075
▁음식	-9.33086
없어서	-9.33138
이는	-9.33164
▁괜히	-9.33175
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.33178
▁그만	-9.33182
▁마쟈	-9.33331
▁먹기로	-9.33443
▁우리집	-9.33583
▁되는데	-9.33614
왔어	-9.33714
▁맛있	-9.33823
적인	-9.33956
절	-9.33988
좋	-9.34108
건가	-9.34126
언	-9.34153
▁가는데	-9.34239
▁위	-9.34266
▁뭐지	-9.34342
민	-9.34558
▁영어	-9.34587
▁회사에서	-9.34594
였	-9.34609
전에	-9.34618
쥐	-9.34643
10	-9.34787
▁눈이	-9.34788
▁끝나	-9.34859
▁말해	-9.35005
▁수술	-9.35052
▁달라	-9.35152
▁구래	-9.35308
▁알지	-9.35317
▁천	-9.3532
▁비싼	-9.35475
▁보니	-9.35561
▁박	-9.35616
커	-9.35679
▁귀	-9.3568
친	-9.35682
▁갔는데	-9.35846
느낌	-9.35898
▁괜찮	-9.35906
새	-9.36094
▁있나	-9.36174
테	-9.36198
▁토요일에	-9.36292
▁돌	-9.36366
▁좋고	-9.36461
려면	-9.36481
▁성	-9.36494
맞아	-9.36614
▁그렇	-9.36726
▁아는	-9.36769
▁아진짜	-9.3684
▁했	-9.3693
▁말했다	-9.36971
▁호텔	-9.37016
▁느낌이	-9.37065
▁첨	-9.37184
력	-9.37322
▁귀여워	-9.37325
▁컴퓨터	-9.37437
닝	-9.37438
되는	-9.3744
▁추가	-9.37467
▁바람	-9.37517
▁영	-9.37532
▁바지	-9.37595
입니다	-9.37626
▁사주	-9.37676
▁먹지	-9.37786
▁구경	-9.37786
해줘	-9.378
엇	-9.37812
▁우선	-9.37853
현	-9.37906
그러	-9.37958
출	-9.37964
봉	-9.37994
▁생리	-9.38042
▁구매	-9.38068
▁올해	-9.38094
▁날씨가	-9.38103
는뎅	-9.38125
속	-9.38137
▁한시간	-9.38147
보여	-9.38229
탈	-9.38318
▁과	-9.38533
▁몇시에	-9.38583
▁깨	-9.38758
▁최고	-9.38761
하는게	-9.38768
▁나오	-9.38784
▁드	-9.38791
▁만날	-9.38845
한대	-9.38854
▁마음	-9.38913
나서	-9.38939
▁신발	-9.38952
▁커	-9.39041
▁치즈	-9.39143
▁매	-9.3916
려나	-9.39199
▁사이즈	-9.3935
▁맛있게	-9.39449
고싶다	-9.39461
랴	-9.39472
▁아파	-9.39487
창	-9.39519
▁먹자고	-9.39524
▁앞으로	-9.39563
야겠다	-9.39816
▁살까	-9.3984
투	-9.39981
론	-9.39994
봤어	-9.40009
▁신고	-9.40124
없이	-9.40206
믄	-9.40349
브	-9.4036
+	-9.4043
언제	-9.40601
▁이상한	-9.40787
▁가입	-9.40809
▁통화	-9.40914
을듯	-9.4095
▁몸이	-9.40963
▁크게	-9.41004
▁담	-9.41075
봤는데	-9.41165
▁떠	-9.41168
▁마음에	-9.41203
▁아닌가	-9.41296
▁ᅲᅲᅲᅲᅲ	-9.41625
▁마라탕	-9.41632
▁살짝	-9.41636
▁잔	-9.4166
▁걔	-9.41755
▁흑	-9.41821
▁후기	-9.41834
아냐	-9.41881
렁	-9.41906
▁청소	-9.4194
~?	-9.41951
었	-9.41952
▁먹었어	-9.42018
세요	-9.42021
▁월급	-9.42033
까진	-9.42044
인거	-9.42056
류	-9.42062
▁벌	-9.42102
앗	-9.42246
▁야근	-9.42279
을까	-9.42289
▁새벽에	-9.42319
▁것은	-9.42392
▁운동을	-9.42395
▁편의점	-9.42403
▁걸어	-9.42415
칠	-9.4245
탕	-9.42522
쿠	-9.42528
▁중국	-9.4256
▁선생님	-9.42569
▁하다가	-9.42582
▁히히	-9.42822
한번	-9.42917
▁너랑	-9.43007
▁초코	-9.43082
▁나가서	-9.43199
▁좋아서	-9.43337
▁먹자	-9.43337
달라	-9.43468
▁없을	-9.4347
▁우웅	-9.43483
이라는	-9.43499
▁앙	-9.43502
▁해야지	-9.4379
먹으면	-9.43794
▁악	-9.43838
▁동네	-9.44022
▁머리가	-9.44224
▁암	-9.44322
▁집이	-9.44342
▁네이버	-9.44447
▁검사	-9.44447
궁	-9.44506
▁당근	-9.44556
놀	-9.44656
긴한데	-9.44732
▁않을까	-9.44763
▁좋을	-9.44797
▁병원에	-9.44868
▁선택	-9.449
될	-9.4492
▁똥	-9.44924
▁딸	-9.45024
▁했지만	-9.4513
▁아닝	-9.45147
▁쳐	-9.45166
▁괜찮은	-9.45178
슴	-9.45234
름	-9.45312
▁모르겠다	-9.45353
뜨	-9.4537
▁인생	-9.45376
▁저게	-9.45395
ᄃ	-9.45405
▁ᅳ	-9.45414
▁기대	-9.45492
▁할머니	-9.45506
▁스벅	-9.45751
▁모르겠어	-9.45865
쟈	-9.4591
그래서	-9.4594
▁아무도	-9.46002
▁회	-9.4612
▁분	-9.46126
▁봐야	-9.46131
▁지원	-9.46173
▁뭐라	-9.46182
▁아무것도	-9.46282
볼까	-9.46306
머리	-9.46366
▁하는거	-9.46406
▁맞는	-9.46414
▁내꺼	-9.46458
▁만들	-9.46478
딩	-9.4659
주면	-9.46688
된다	-9.46955
▁저도	-9.46965
▁카	-9.46968
▁사용	-9.46975
거리	-9.47
▁것이라고	-9.47025
▁짜증	-9.471
▁아나	-9.47132
▁하나도	-9.47141
해요	-9.47162
▁디	-9.4717
▁돼서	-9.4721
▁그날	-9.47293
;;;	-9.47298
카드	-9.4733
▁갔다가	-9.47333
순	-9.47345
▁엉엉	-9.47362
주소	-9.47369
▁갖고	-9.47586
▁때는	-9.47712
▁보는데	-9.47785
낼	-9.4783
▁입을	-9.47888
만큼	-9.47901
악	-9.47951
깨	-9.47993
았	-9.48056
거지	-9.48088
▁맘	-9.48154
▁아무	-9.48332
자너	-9.48343
▁비행기	-9.4859
냥	-9.48699
▁쿠폰	-9.48701
▁취업	-9.48739
보단	-9.48797
▁얘기하고	-9.48846
▁샀다	-9.48868
▁샀	-9.48882
▁온다고	-9.48895
▁빼고	-9.48906
▁없음	-9.48962
▁하루에	-9.49071
▁카카오톡	-9.49073
▁탈	-9.49144
▁모르는	-9.49196
▁대화를	-9.49278
30	-9.49291
▁예매	-9.49342
▁중이다	-9.49462
▁받은	-9.49464
▁힘	-9.49489
폰	-9.49527
▁점	-9.49579
습니다	-9.49612
인듯	-9.49649
먹음	-9.49721
에도	-9.49727
▁먼가	-9.49752
▁떡	-9.49861
김	-9.49879
채	-9.49951
▁곳이	-9.49958
침	-9.50011
인디	-9.50032
우리	-9.5008
허	-9.50165
▁않아서	-9.50198
▁되어	-9.50255
▁그래두	-9.50257
둘	-9.50384
욤	-9.50511
ᄆ	-9.5065
▁리	-9.50714
줄게	-9.50795
▁요	-9.50873
▁내말이	-9.50877
가봐	-9.50953
▁사러	-9.51182
▁밑에	-9.51233
▁택시	-9.51366
웅	-9.51379
▁과자	-9.51477
▁잉	-9.51523
▁당장	-9.51529
▁굳이	-9.51757
▁우와	-9.5177
▁아이스크림	-9.51813
병원	-9.51846
버려	-9.51888
▁아니다	-9.51912
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.5194
했지	-9.51966
▁나올	-9.51978
▁내려	-9.52071
▁고구마	-9.52074
▁13	-9.52101
▁사랑	-9.52129
안에	-9.52241
▁아이	-9.52249
▁우유	-9.52286
▁유튜브	-9.52417
▁털	-9.52432
▁망	-9.52466
▁가족	-9.52579
▁알았는데	-9.52634
▁한데	-9.52648
▁할까	-9.52654
▁기억이	-9.52681
ᅵ	-9.52709
▁힝	-9.52749
▁뭔데	-9.52757
▁싼	-9.52785
얼	-9.5282
▁냄새	-9.52858
주는	-9.52866
▁쫌	-9.52869
▁무서워	-9.52919
는거지	-9.5292
▁여름	-9.52987
▁24	-9.53112
아서	-9.53134
▁겨울	-9.53169
▁애들이	-9.53184
ᅲᅲᅲᅲᅲ	-9.53385
암	-9.53412
떡	-9.53421
▁못해	-9.53444
▁노트북	-9.53527
▁에어컨	-9.53538
▁봤어	-9.53563
때마다	-9.53634
▁마음이	-9.53698
놔	-9.53701
▁기본	-9.53771
조아	-9.53801
▁먹기	-9.54048
돌	-9.54066
▁늦	-9.54072
짱	-9.54155
▁오후	-9.54163
▁맞나	-9.54216
맞	-9.54247
▁주에	-9.54273
▁확실히	-9.5435
▁숙소	-9.54398
▁근처	-9.54413
마니	-9.54444
거같애	-9.54464
▁그대로	-9.54697
▁걸로	-9.54757
가지	-9.54868
▁됨	-9.54916
짜리	-9.54975
▁늘	-9.54991
▁병	-9.55032
하다고	-9.55041
▁바꿔	-9.55103
책	-9.55232
캐	-9.55238
▁ᄋᄏᄋᄏ	-9.5524
▁안나	-9.55366
다는	-9.554
▁없지	-9.55435
▁25	-9.55593
▁찐	-9.55642
▁엄마에게	-9.55696
했던	-9.55733
▁교육	-9.55816
▁들어가서	-9.55855
기를	-9.56031
왔	-9.56032
소속	-9.56143
꺼야	-9.5615
▁가장	-9.56302
▁다리	-9.56368
인줄	-9.56368
▁넣고	-9.56397
▁맞지	-9.56423
▁먹으라고	-9.56443
▁인스타	-9.56563
▁미안	-9.5662
▁왤케	-9.56676
▁미국	-9.56682
알아	-9.56721
이니	-9.56733
▁오케이	-9.56752
집에	-9.56835
▁받아서	-9.56866
▁일어나	-9.56873
▁멀	-9.56899
▁하나만	-9.56922
처	-9.56962
▁답	-9.57022
▁않	-9.57052
❤	-9.57147
평	-9.57182
▁이불	-9.57299
슬	-9.57314
사람이	-9.57319
.......	-9.5739
▁금요일에	-9.57439
▁않은	-9.57441
▁이틀	-9.57452
▁나만	-9.57454
▁보기	-9.57479
▁나갈	-9.57524
▁날이	-9.5753
▁감기	-9.57537
▁포기	-9.57573
값	-9.57623
▁새로운	-9.57677
향	-9.5768
친구	-9.57741
갔	-9.57768
▁하기로	-9.57795
▁보자	-9.57901
▁먼	-9.57905
▁봐서	-9.5792
있으면	-9.57986
▁맘에	-9.58008
▁외	-9.58009
▁케이크	-9.58021
도착	-9.58056
술	-9.58083
▁왕	-9.581
▁짜증나	-9.58148
▁역	-9.58153
▁색	-9.58198
였는데	-9.58199
▁그렇군	-9.58547
▁먹었	-9.58578
▁언니에게	-9.58591
▁그나마	-9.58599
야돼	-9.58617
▁새우	-9.58676
▁싫다	-9.58685
▁새벽	-9.58709
▁잠이	-9.58754
나와	-9.58843
▁샐러드	-9.58892
▁예쁜	-9.5892
▁닭	-9.58998
어요	-9.59023
카톡	-9.59039
▁일반	-9.5909
지않아	-9.59091
▁받는	-9.59104
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.59128
▁몇개	-9.59143
▁총	-9.59184
▁표	-9.59217
▁넘나	-9.59251
합니다	-9.59309
기는	-9.59355
▁배고파	-9.59423
▁있으니	-9.59458
없는	-9.59508
▁싸게	-9.59539
▁먹음	-9.59636
할거	-9.59713
..!	-9.59752
덕	-9.59794
해주	-9.59874
왔는데	-9.59892
표	-9.59907
▁옴	-9.5993
▁환불	-9.59941
팅	-9.5996
▁아파트	-9.60008
▁헤헤	-9.60038
▁건데	-9.60046
▁업	-9.60051
▁식	-9.60116
▁16	-9.60304
자리	-9.60316
▁꼬	-9.60375
▁결정	-9.60376
▁공부를	-9.60513
곡	-9.6053
진다	-9.60542
▁ᄀᄎ	-9.60619
▁고민하고	-9.60669
▁당연히	-9.60736
느라	-9.60796
▁일어나서	-9.60828
▁관리	-9.60901
▁회식	-9.60994
스트	-9.60995
▁시간을	-9.61036
▁많다	-9.61043
▁밥먹고	-9.61045
풀	-9.61127
라며	-9.61171
▁샀어	-9.61218
▁꽤	-9.6122
취	-9.61314
▁아픈	-9.61364
▁사람을	-9.6157
▁두고	-9.61683
나는	-9.61699
안돼	-9.61745
가능	-9.61753
!!!!!!	-9.61804
하더라	-9.61854
블	-9.61863
것같아	-9.61954
▁웃겨	-9.62011
▁어쩔	-9.62016
▁일하는	-9.62064
▁만두	-9.62112
▁살이	-9.62199
▁드디어	-9.62328
▁그런데	-9.62339
봤	-9.62343
별	-9.62386
▁바다	-9.62422
라니	-9.62481
야하는데	-9.62496
▁준다고	-9.62555
▁강의	-9.62642
▁푹	-9.62651
탄	-9.62805
_	-9.62853
▁딱히	-9.62909
▁술을	-9.62933
▁김치	-9.62943
▁사람도	-9.62999
▁안되	-9.63026
▁남은	-9.63198
▁받	-9.63381
▁결혼식	-9.63484
려서	-9.63532
햐	-9.63542
아님	-9.63565
이상	-9.6363
▁이따가	-9.63655
▁ᄉᄇ	-9.63777
클	-9.6387
받	-9.63941
▁스타벅스	-9.63975
▁그랬	-9.64028
갓	-9.64032
▁했고	-9.64046
▁추	-9.641
▁우리는	-9.64145
▁좋아해	-9.64228
외	-9.64254
법	-9.64266
애들	-9.64353
▁간식	-9.6445
졌	-9.64467
냐며	-9.64478
▁못하고	-9.64549
▁맛있다고	-9.64815
것같	-9.64823
거라	-9.64843
▁재밌	-9.64989
▁티비	-9.65041
▁오잉	-9.65119
▁쓴	-9.65131
▁아이패드	-9.65214
▁뜨	-9.65265
품	-9.65273
▁흐	-9.65391
▁생긴	-9.654
갈게	-9.65413
▁돼지	-9.65424
▁퇴사	-9.65468
텐데	-9.65507
▁다른거	-9.65525
▁오키오키	-9.65527
▁많고	-9.65534
▁요리	-9.6554
▁포장	-9.6555
▁포	-9.65564
▁아항	-9.65571
▁다행	-9.6559
들고	-9.65632
▁연애	-9.65648
씀	-9.6569
ᅥ	-9.65707
▁집가서	-9.65744
▁뒤	-9.65749
▁심지어	-9.65769
▁보면서	-9.65781
▁행복	-9.65795
▁싫	-9.65813
▁오고	-9.6584
▁그렇구나	-9.6585
▁....	-9.65971
▁삼겹살	-9.66055
▁맛있겠다	-9.66113
받고	-9.66166
▁대체	-9.66176
항	-9.66181
▁머야	-9.66198
▁글구	-9.66217
▁가져가	-9.66324
많	-9.66386
▁순	-9.66451
눈데	-9.66456
▁허리	-9.66457
▁보여	-9.66637
▁나름	-9.66728
▁에이	-9.66763
명이	-9.6684
▁보험	-9.66948
▁충전	-9.66973
▁신경	-9.66988
▁분위기	-9.66994
▁우산	-9.6708
▁먹으려고	-9.67087
▁하는지	-9.67104
▁맨	-9.67112
▁감자	-9.67222
▁만든	-9.67234
▁등록	-9.67272
▁먹어도	-9.67281
▁필요	-9.67338
▁톡	-9.67353
▁14	-9.67447
▁김밥	-9.67459
▁블랙	-9.67488
▁파스타	-9.6756
▁나오면	-9.67571
▁쓰면	-9.67593
비싸	-9.67615
▁얘	-9.67619
시부터	-9.67638
▁해주	-9.67642
20	-9.67674
▁각	-9.67682
▁추워서	-9.67698
▁꿀	-9.67723
▁이름이	-9.67734
▁절	-9.67743
▁옛날	-9.67746
엇어	-9.67753
쓰고	-9.67777
치고	-9.67782
빠	-9.67786
▁거지	-9.67799
찍	-9.67867
▁토익	-9.67872
려구	-9.67882
▁장난	-9.67918
쌤	-9.6792
▁각자	-9.68005
렸	-9.6806
▁오픈	-9.68187
▁부탁	-9.68192
▁괜찮다고	-9.68202
▁꿈	-9.68236
▁어디가	-9.68278
▁왱	-9.68296
▁언니도	-9.68311
▁17	-9.68316
▁굿	-9.68385
지말고	-9.68424
▁눈치	-9.68481
▁않을	-9.68542
▁18	-9.68548
▁물어봐	-9.6864
▁먹을지	-9.68652
해봐	-9.68653
입고	-9.68764
▁맞춰	-9.68769
▁맛집	-9.6881
료	-9.68823
준비	-9.68851
▁퇴근하고	-9.6886
▁ᄂ	-9.69002
▁있었는데	-9.69058
▁먹었다고	-9.69136
▁준다	-9.69259
손	-9.6939
이라니	-9.69436
충	-9.69527
보니	-9.69534
카페	-9.69536
▁경	-9.69538
▁아니라고	-9.69539
▁친구랑	-9.69547
▁여긴	-9.69596
▁먹는다고	-9.6962
▁칠	-9.69718
ᄐ	-9.6973
베	-9.69783
▁자기는	-9.69849
▁청	-9.69884
▁부럽다	-9.69931
들을	-9.7003
▁라	-9.70109
량	-9.70111
나요	-9.70136
녀	-9.70212
수도	-9.70259
줘서	-9.70271
▁뭔지	-9.70289
왓	-9.70289
▁졸	-9.70456
▁사과	-9.70503
▁맛있다	-9.70548
답	-9.70577
▁모든	-9.7059
▁영화를	-9.70623
없다	-9.70628
▁쇼핑	-9.70681
▁힘들다	-9.70718
뿐	-9.70732
▁친	-9.70829
학년	-9.70838
▁정신	-9.70912
▁올려	-9.71039
▁세일	-9.71042
볼게	-9.71053
봣	-9.71064
▁뭐라고	-9.71076
람	-9.71141
▁무료	-9.71156
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.71334
?????	-9.71372
▁어플	-9.71439
▁저녁은	-9.71454
척	-9.71486
▁만원	-9.71505
별로	-9.71509
'	-9.71545
▁알게	-9.71584
▁잼	-9.716
▁줘	-9.71602
▁있어야	-9.7163
▁계획	-9.71633
번호	-9.7164
▁있지만	-9.71708
▁일요일	-9.71782
▁아침부터	-9.71786
▁세상	-9.71789
▁않는다	-9.7179
▁버	-9.71806
▁블로그	-9.71891
지고	-9.71943
나보네	-9.71961
익	-9.71985
▁점심에	-9.72016
있지	-9.72106
▁가도	-9.72112
▁골라	-9.72134
쪄	-9.72304
▁마시고	-9.72349
▁너한테	-9.72364
▁괜찮을	-9.72391
▁배우	-9.7241
뭐야	-9.72426
빨리	-9.72428
▁화장	-9.72581
엿	-9.72666
▁먹고싶다	-9.72668
▁머리를	-9.72671
▁상대방	-9.72686
른	-9.72699
▁스타일	-9.72708
봐서	-9.72719
이거	-9.72757
놓	-9.72769
까봐	-9.72843
▁주식	-9.72908
▁써야	-9.72939
▁물어보	-9.72958
▁작	-9.73014
▁끼	-9.7304
▁맛잇	-9.73058
▁보기로	-9.73081
났	-9.73151
껄	-9.73155
하냐	-9.73285
▁침대	-9.73315
▁싶	-9.73479
땜에	-9.73509
▁맞어	-9.73548
▁딸기	-9.73627
귀	-9.737
▁않는	-9.73702
▁한번도	-9.73725
s	-9.73747
▁졸업	-9.73796
▁여행을	-9.73803
▁피부	-9.73812
광	-9.73898
수가	-9.73949
▁월	-9.73987
▁안그래도	-9.74017
▁건지	-9.74039
받아	-9.74091
▁오홍	-9.74092
했네	-9.74102
▁잡	-9.74159
▁강남	-9.74164
▁은근	-9.74256
둥	-9.74286
▁무리	-9.74302
▁검정	-9.74346
▁대구	-9.7443
▁땀	-9.74458
▁식사	-9.74459
▁아프	-9.74559
▁차가	-9.74621
▁그런지	-9.74672
▁ᅮᅮᅮ	-9.74801
빼	-9.74822
▁없네	-9.74907
있고	-9.74961
▁!!	-9.74995
던가	-9.75037
▁검색	-9.75103
놈	-9.75121
▁재미	-9.75146
▁힘든	-9.75189
▁누	-9.75198
나바	-9.752
▁베	-9.75283
합	-9.75447
▁살아	-9.75463
▁아니냐	-9.75464
낫	-9.75476
있는거	-9.75478
▁마저	-9.7557
아직	-9.75595
▁더워	-9.75596
▁밖에서	-9.75615
▁언니랑	-9.75635
자마자	-9.75681
▁200	-9.75706
▁근무	-9.75734
▁그러고	-9.75805
▁놀고	-9.75838
문제	-9.75845
듀	-9.75903
운동	-9.75935
▁쪽	-9.75983
▁쉬고	-9.76058
▁있는거	-9.76232
▁그래야	-9.76324
▁마시	-9.76469
▁기사	-9.7649
건지	-9.76651
▁먹구	-9.76673
계정	-9.76687
▁인사	-9.76726
▁햇	-9.76742
▁약을	-9.76748
▁나이	-9.76813
▁다니	-9.76813
▁귀엽	-9.76855
▁설마	-9.7694
▁마감	-9.76992
▁안된다	-9.77058
▁몰라서	-9.77107
▁회사에	-9.77124
맨	-9.7717
▁씨	-9.77195
전화	-9.77234
▁0	-9.77281
▁ᄒᄉᄒ	-9.77376
시험	-9.77389
▁모르	-9.77446
▁차를	-9.77485
▁쉬는	-9.77492
▁개웃겨	-9.77547
▁사기	-9.77568
처넌	-9.77608
시켜	-9.77614
▁시즌	-9.77658
때매	-9.77662
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.7771
▁목요일	-9.77727
▁어느	-9.77754
긔	-9.77763
▁시간에	-9.77825
▁주소	-9.77842
▁번호	-9.77855
▁패딩	-9.77857
땅	-9.77899
▁집으로	-9.77919
쏘	-9.77928
▁점점	-9.77965
틀	-9.78064
되고	-9.781
▁세상에	-9.78153
▁쌤	-9.78154
▁월요일에	-9.78184
▁수가	-9.78186
▁면	-9.7819
는것도	-9.78199
엄청	-9.78382
땐	-9.78391
▁하루종일	-9.78409
령	-9.78442
긴해	-9.78477
▁잡아	-9.78521
▁정보	-9.78542
하여	-9.78544
격	-9.78708
▁안경	-9.78724
▁합격	-9.78779
▁반찬	-9.78826
어때	-9.78827
▁사다	-9.78891
골	-9.78913
그런	-9.78974
먹을	-9.79005
▁화가	-9.79083
▁눈물	-9.79157
▁웃	-9.79187
▁써서	-9.79221
▁샌드위치	-9.79268
▁빠	-9.79362
▁이러	-9.79398
▁꺼	-9.79432
ᅢ	-9.7947
▁보내주	-9.79488
▁사진이	-9.79561
▁귀엽다	-9.79585
▁투	-9.79607
▁딴	-9.79611
런	-9.79669
▁변	-9.79681
▁크림	-9.79698
되어	-9.7977
▁미안해	-9.79852
는걸	-9.79856
▁추워	-9.79867
▁괜찮다	-9.79874
▁형	-9.79914
▁떼	-9.79924
▁나옴	-9.79947
▁기다려	-9.7996
▁고생	-9.79963
짓	-9.79964
▁60	-9.79982
분이	-9.8003
던거	-9.80064
▁과일	-9.80065
▁어디로	-9.80091
대박	-9.80137
▁보자고	-9.8014
맘	-9.80163
하지만	-9.80297
▁안해	-9.8036
▁돌려	-9.80377
▁모두	-9.8056
▁하구	-9.80593
▁전화를	-9.80594
▁그걸로	-9.80616
희	-9.80658
▁얌	-9.80733
▁누나가	-9.80739
▁해보	-9.80746
있나	-9.80752
▁햄버거	-9.80759
▁싫다고	-9.80782
▁그러네	-9.80798
▁최대한	-9.80872
▁좋네	-9.80877
▁자전거	-9.80889
▁남자친구	-9.80894
▁했던	-9.80948
회사	-9.80976
거래	-9.81008
▁거리	-9.81015
▁마트	-9.81046
▁대학	-9.81052
▁왔다고	-9.81167
원이	-9.81218
안해	-9.81229
▁기다리	-9.81241
▁몇시	-9.81243
▁꾸	-9.81247
▁필요한	-9.81332
▁왔어	-9.81344
▁알려주	-9.8136
엄	-9.81369
▁연습	-9.81372
바지	-9.81386
▁콘서트	-9.81399
▁침	-9.81436
다녀	-9.81526
▁여러	-9.81538
▁19	-9.81565
▁은행	-9.81573
▁갈게	-9.8159
▁우리도	-9.81592
▁오전에	-9.81617
거임	-9.81625
▁브랜드	-9.81667
▁버스를	-9.81744
몰	-9.81762
▁왔	-9.81763
롱	-9.81814
▁말하자	-9.81868
▁많은데	-9.81941
▁더워서	-9.81951
▁하자고	-9.81985
▁효과	-9.81998
d	-9.82024
▁괜춘	-9.82107
대서	-9.82108
갈때	-9.82126
▁중간에	-9.82147
ᄌ	-9.82184
많아	-9.82202
▁ᄋᄋᄋᄋ	-9.82236
▁오전	-9.82294
▁다음주	-9.82298
▁저건	-9.82368
▁조심히	-9.82418
▁빨래	-9.82463
했음	-9.82498
▁케이스	-9.82505
▁고민중	-9.82559
▁국	-9.82602
▁마스크를	-9.82638
▁밥은	-9.82656
내일	-9.82714
샀	-9.82716
▁무엇을	-9.82734
쇼	-9.82736
▁그런가봐	-9.8277
▁옆	-9.8279
졌어	-9.82862
▁기다리고	-9.82912
▁인천	-9.82972
▁며칠	-9.83003
▁귀찮아서	-9.83045
집에서	-9.83088
니다	-9.8313
설	-9.83154
▁일요일에	-9.83181
▁삼성	-9.83196
▁오늘부터	-9.83284
▁아이고	-9.83299
은거	-9.83318
▁날짜	-9.83348
ᅮᅮᅮᅮ	-9.83392
▁보라고	-9.83441
▁치과	-9.83497
▁발표	-9.83533
▁조금만	-9.8354
▁만드는	-9.8356
▁오지	-9.83599
▁요즘은	-9.83622
▁근	-9.83677
▁추천해	-9.83692
▁학	-9.8373
빼고	-9.83756
하긴	-9.83764
▁보다	-9.83771
▁도전	-9.83776
▁취	-9.83814
▁법	-9.83853
▁두번	-9.83982
▁비싸서	-9.84017
고싶어	-9.84064
▁연차	-9.84087
▁갈지	-9.84155
▁입금	-9.84185
▁용	-9.84194
타고	-9.84246
▁갔	-9.84274
▁아저씨	-9.84314
▁친구들	-9.84319
▁물건	-9.84343
몰라	-9.84441
▁하게	-9.84517
▁귀찮	-9.8453
▁음식을	-9.84591
▁성공	-9.84617
▁설명	-9.84626
자가	-9.84644
▁곱창	-9.84665
▁-	-9.84691
▁고고	-9.84718
▁생각하고	-9.84723
▁먹는다	-9.84793
콘	-9.84895
▁다닐	-9.84927
다리	-9.85004
▁주차	-9.85005
▁잠만	-9.8514
준다	-9.85145
시간이	-9.85195
밤	-9.85203
▁같음	-9.8525
▁중인데	-9.85293
▁얘기를	-9.85304
▁귀여운	-9.85382
▁알았	-9.85408
▁복	-9.85409
돼서	-9.85435
▁그리	-9.85482
지에	-9.85509
▁잇어	-9.85527
▁찍은	-9.85539
▁오옹	-9.85564
▁토스	-9.85629
▁500	-9.85645
▁거기에	-9.85682
▁연기	-9.85693
▁프사	-9.85766
▁내년	-9.85785
승	-9.85806
▁싶지만	-9.85847
▁해봐	-9.85869
▁체	-9.85871
츠	-9.85885
▁사무실	-9.85911
오래	-9.85959
▁낮에	-9.86018
보다는	-9.86034
▁상담	-9.86061
갔어	-9.86078
▁속이	-9.86154
온다	-9.86189
▁온다	-9.86244
▁푸	-9.86254
▁당연하지	-9.86278
지않	-9.86317
적이	-9.86387
▁거라	-9.86396
▁쉬어	-9.86401
시반	-9.86417
▁직원	-9.86462
갈래	-9.86499
▁광고	-9.86547
▁않았다	-9.86569
나가	-9.86602
▁지금도	-9.86678
▁근처에	-9.86715
▁서류	-9.86743
▁모기	-9.86779
걍	-9.86792
▁옷이	-9.86799
▁감사	-9.86825
었다고	-9.86838
▁철	-9.86847
▁얼	-9.86854
▁숨	-9.86858
호선	-9.86887
▁알려준다	-9.86909
렴	-9.86932
▁안하고	-9.86962
먹자	-9.86987
▁앞에서	-9.87057
▁태	-9.87097
▁어떡해	-9.87108
지면	-9.87108
이지만	-9.87125
▁계산	-9.87185
▁잘해	-9.87194
▁해결	-9.87218
▁잠을	-9.87339
▁이마트	-9.87409
▁시러	-9.87465
▁염색	-9.87536
▁비슷한	-9.87573
▁확진자	-9.87574
공부	-9.87681
▁위해서	-9.87822
밀	-9.87838
샤	-9.87885
▁도시락	-9.87899
▁흰색	-9.87935
~^^	-9.87954
▁어깨	-9.88006
▁식당	-9.88026
다시	-9.88086
▁자신이	-9.88186
▁카페에서	-9.88245
먼	-9.88267
▁근디	-9.88288
페	-9.88309
랏	-9.88502
▁카페에	-9.88557
▁육	-9.88639
▁먹는데	-9.88662
▁잘했어	-9.88696
▁물어본다	-9.88748
지않나	-9.8876
▁먹을까	-9.88996
겡	-9.89091
▁업무	-9.89143
▁질	-9.89158
▁구냥	-9.89164
▁노력	-9.89184
을텐데	-9.89185
아니고	-9.89273
▁있었	-9.89284
야겠다고	-9.89313
▁우리나라	-9.89321
▁할게	-9.89329
▁전화해서	-9.89348
았어	-9.8941
▁갓	-9.89421
▁선물로	-9.89495
▁가야지	-9.89515
먹었어	-9.89521
▁봐도	-9.89569
▁아무리	-9.89571
▁글쿤	-9.89615
결	-9.89655
▁쓰레기	-9.89753
▁난다	-9.89813
▁알려주고	-9.89938
▁ᄆᄌ	-9.90002
▁에어팟	-9.90023
▁그랭	-9.90051
▁이모	-9.90095
▁매우	-9.90101
끝	-9.90157
▁넵	-9.90201
▁나왔는데	-9.90234
▁허허	-9.90248
▁이번엔	-9.90318
▁설	-9.90335
하자고	-9.9035
▁책상	-9.90414
▁화이팅	-9.90429
▁모르고	-9.90445
g	-9.90451
햇다	-9.90468
▁말도	-9.90473
▁맛나	-9.90525
▁글쎄	-9.90532
▁붙	-9.90578
▁주면	-9.90588
▁살지	-9.90588
▁계약	-9.90607
먹는	-9.9064
a	-9.9069
▁그림	-9.90802
십	-9.90824
▁가려	-9.90846
킹	-9.90859
사람들	-9.90946
겟네	-9.9097
▁말한	-9.90973
▁이쁜	-9.9101
▁핵	-9.91089
쓸	-9.91135
딱	-9.91206
e	-9.91245
어디	-9.91288
▁넘어	-9.91295
왔다	-9.91413
▁죽을	-9.91444
▁샀다고	-9.9151
립	-9.91525
일까지	-9.91526
되서	-9.91595
영화	-9.91611
▁예상	-9.91655
가고	-9.91658
▁이유가	-9.91697
도안	-9.91722
나옴	-9.9174
원에	-9.91744
▁모자	-9.91794
▁됐	-9.91797
▁아니지	-9.91812
거면	-9.91845
▁연어	-9.91848
▁그랫	-9.91862
▁받으면	-9.91863
들어가	-9.9189
▁티켓	-9.91984
▁적당히	-9.91992
▁지각	-9.91995
찬	-9.92156
▁일정	-9.92172
ᅮᅲ	-9.92184
▁상대자	-9.92193
▁차이	-9.92198
▁본인	-9.92218
▁편하게	-9.92299
▁마카롱	-9.92311
치킨	-9.92312
▁물론	-9.92328
▁쟤	-9.92414
p	-9.92426
▁결과	-9.92509
▁카메라	-9.92541
▁수영	-9.92659
팀	-9.92677
▁찌	-9.92686
먹었	-9.92702
융	-9.9274
하시	-9.92797
▁전혀	-9.92963
▁개인	-9.9299
철	-9.9303
▁작년에	-9.93036
묵	-9.9308
▁엄	-9.93093
▁안가	-9.931
▁좋겠다고	-9.93191
▁하러	-9.93204
▁퍼	-9.93268
▁봐봐	-9.93284
▁후회	-9.93306
▁회의	-9.93307
▁그니깐	-9.93311
버리	-9.93315
졌다	-9.93361
여행	-9.93385
▁자는	-9.93393
역에서	-9.93462
▁방에	-9.93514
▁확	-9.93558
껴	-9.93606
않	-9.93625
아파	-9.9363
▁있으니까	-9.93631
더라구	-9.93656
▁크리스마스	-9.93796
▁말하는	-9.93804
▁추석	-9.93857
해라	-9.93907
으며	-9.93912
▁오후에	-9.93928
수업	-9.93931
했고	-9.93933
됐	-9.94006
시작	-9.94014
▁존맛	-9.94026
m	-9.94041
기만	-9.94062
장이	-9.94117
없음	-9.94257
▁판	-9.94296
일듯	-9.94318
노래	-9.94343
존	-9.94352
▁이벤트	-9.94376
▁유명한	-9.94385
▁지나	-9.94438
▁매장	-9.94488
▁쌀	-9.94522
▁직	-9.94559
▁되나	-9.94578
▁월요일	-9.94603
▁팬	-9.94703
▁내용	-9.94704
▁소스	-9.94789
▁방송	-9.94795
놨	-9.94809
▁오빠는	-9.94809
▁예정이다	-9.94869
▁넣어서	-9.94928
▁이것도	-9.94959
▁설치	-9.94979
▁홍	-9.94984
▁당연	-9.95031
▁디자인	-9.95169
사고	-9.95221
▁재밌어	-9.95227
머거	-9.95368
▁쿠팡	-9.95459
보는	-9.95461
▁팔아	-9.95467
▁일부러	-9.95485
▁곳에	-9.95526
거같아서	-9.95594
▁춥	-9.95647
▁해외	-9.95737
▁옛날에	-9.95748
▁몰	-9.95756
푸	-9.95808
야겟다	-9.95855
▁맛있는거	-9.95865
▁카카오	-9.95902
▁수요일	-9.95917
▁;;	-9.95946
▁ᄋᄆᄋ	-9.95999
동영상	-9.96001
▁사라고	-9.96066
▁대기	-9.96072
▁샤워	-9.96095
▁문제가	-9.96137
독	-9.96154
▁다행이네	-9.96158
▁난다고	-9.9622
▁안좋아	-9.96251
▁메	-9.96277
▁카레	-9.96285
라는데	-9.9636
▁박스	-9.9638
엄마	-9.96404
▁몇번	-9.96412
~~~~~	-9.96424
▁직장	-9.96466
셨	-9.96497
▁작업	-9.96537
▁놓고	-9.96643
구먼	-9.96646
▁트	-9.9667
▁매운	-9.96673
버림	-9.96735
같은데	-9.9677
▁아이디	-9.96789
▁건강	-9.96809
시키	-9.96832
했더니	-9.96838
싫어	-9.96863
▁끝나면	-9.96867
▁못해서	-9.96905
▁돌아	-9.9693
▁넘게	-9.96963
▁나왔	-9.96974
▁걸리	-9.96975
▁힘들어서	-9.97022
▁사람들은	-9.97059
▁신기	-9.9708
가야지	-9.97153
▁인형	-9.9716
▁상태	-9.97176
▁슬슬	-9.97229
두고	-9.97255
▁광주	-9.97269
50	-9.97282
▁포인트	-9.97303
▁저녁을	-9.97434
야징	-9.97519
▁ᅲᅲᅲᅲᅲᅲ	-9.9754
▁밀	-9.97584
▁지갑	-9.97599
▁나왔다	-9.97627
▁아쉽	-9.97669
▁기차	-9.97748
할거야	-9.97789
▁낫	-9.9781
쩌	-9.97885
▁공연	-9.97903
▁구랭	-9.97919
▁접수	-9.97955
........	-9.97998
▁만나면	-9.97999
▁교수님	-9.98005
인가봐	-9.98029
▁거긴	-9.98034
▁얼굴이	-9.9805
▁바꾸	-9.98056
▁자신의	-9.98098
▁ᄋᄌ	-9.98167
▁로또	-9.98168
렌	-9.98173
▁참고	-9.98174
덜	-9.98178
▁있잖아	-9.98189
▁토론한다	-9.98205
▁콜	-9.98257
▁부르	-9.98266
▁나아	-9.98267
으러	-9.98305
다구	-9.98339
오빠	-9.9838
▁초밥	-9.98386
털	-9.98386
사서	-9.98429
버스	-9.98457
▁존	-9.98463
빨	-9.98652
▁댓글	-9.98683
▁코트	-9.98734
▁롯데	-9.98749
했지만	-9.98771
▁하다	-9.98794
▁맞네	-9.98825
할인	-9.98826
▁교환	-9.98841
▁인기	-9.98849
▁넷플릭스	-9.98861
▁교회	-9.98866
아니야	-9.98969
나면	-9.98984
▁나눈다	-9.9899
봐야	-9.99075
▁웹툰	-9.99144
▁책을	-9.99211
▁만약	-9.99286
▁아프다	-9.99306
본다	-9.99327
▁찍	-9.99408
지않을까	-9.9942
▁치킨을	-9.99426
▁어디야	-9.99469
▁평생	-9.99498
거같음	-9.99524
▁신기해	-9.99554
▁28	-9.99699
▁???	-9.99705
▁느끼	-9.99754
▁내년에	-9.99796
▁알려줘	-9.99864
▁중이라고	-9.99955
보이	-9.99966
▁종이	-10.0002
▁만나는	-10.0003
되지	-10.0007
삿	-10.0009
▁칼	-10.0013
▁웃기다	-10.0015
▁장소	-10.0018
c	-10.0023
▁못가	-10.0024
▁휴대폰	-10.0031
▁받았	-10.0038
▁상관없	-10.0041
▁자격증	-10.0042
▁적이	-10.0044
가게	-10.0046
▁특히	-10.005
▁뛰어	-10.0054
=	-10.0057
▁창	-10.0064
▁정도로	-10.0067
▁엄마도	-10.007
덩	-10.0076
▁좋은거	-10.0079
▁힘내	-10.0082
▁얘기한다	-10.0088
▁독	-10.0095
곤	-10.0115
▁자기도	-10.0117
잼	-10.0119
똥	-10.012
▁산다	-10.0125
준다고	-10.0129
▁냉장고	-10.0129
▁연락이	-10.0137
▁없나	-10.0148
▁파티	-10.0153
▁괜차나	-10.0153
▁담주에	-10.0159
착	-10.0165
▁창문	-10.0165
헐	-10.0173
▁다이어리	-10.018
▁과외	-10.0187
▁다른데	-10.0189
먹엇	-10.019
▁애가	-10.0192
▁썼	-10.0194
잇는데	-10.0194
▁혼	-10.0194
할지	-10.0196
바로	-10.0205
▁괜찮은데	-10.0214
▁교	-10.0215
▁가라고	-10.0216
주세요	-10.022
▁다니는	-10.0223
▁보다가	-10.0223
▁재밋	-10.0225
▁토욜	-10.0225
▁네가	-10.023
짝	-10.0234
▁싫어서	-10.0234
▁봤	-10.0237
▁원피스	-10.024
▁이동	-10.0241
껀	-10.0245
▁자랑	-10.0249
보는데	-10.025
괜찮	-10.025
▁무섭다	-10.025
하던데	-10.0252
▁네네	-10.0257
혼자	-10.0257
▁반지	-10.026
▁오케	-10.0262
▁아니아니	-10.0265
▁생각을	-10.0266
▁들어서	-10.0269
변	-10.0274
▁해줘	-10.0283
▁음료	-10.0284
나오	-10.0284
닥	-10.0284
▁눈썹	-10.0289
▁롤	-10.0292
▁탄	-10.0293
럽	-10.0297
▁체크	-10.0301
▁그정도	-10.0304
휴	-10.0305
▁물으니	-10.0311
엥	-10.0318
▁소주	-10.0322
▁낮	-10.0322
고싶	-10.0324
한게	-10.0333
들도	-10.0335
▁커서	-10.0335
▁노래를	-10.0341
▁내일부터	-10.0342
▁캐	-10.0343
▁하나씩	-10.0346
▁동영상	-10.0354
었음	-10.0356
▁현금	-10.0358
▁공항	-10.0363
▁후에	-10.0366
▁클	-10.0372
▁듣	-10.0374
▁오히려	-10.0379
째	-10.038
▁비교	-10.0383
야되는데	-10.0389
▁안된다고	-10.0391
▁궁금	-10.0397
▁보이는	-10.0398
였다	-10.0403
▁똑같	-10.0404
그래도	-10.0413
▁태풍	-10.0421
▁전부	-10.0422
▁엄마와	-10.0424
붙	-10.0424
▁보려고	-10.0427
저녁	-10.043
▁같다며	-10.043
▁움	-10.0435
지뭐	-10.0436
▁쭉	-10.0437
난다	-10.0448
▁아무래도	-10.0453
몬	-10.0453
▁왼쪽	-10.0453
했나	-10.0454
▁냄새가	-10.0455
▁목소리	-10.0456
▁대출	-10.046
▁성격	-10.0469
▁끼고	-10.047
▁메뉴	-10.0474
▁하더라	-10.0475
▁용돈	-10.0476
▁어려워	-10.0481
▁사장	-10.0483
보러	-10.0484
▁바보	-10.0491
▁궁금해	-10.0491
계속	-10.0495
봐야지	-10.0496
▁몸에	-10.0497
넣어	-10.0498
▁맞춰서	-10.0502
우면	-10.0502
𐨛	-10.0505
▁부분	-10.0508
▁그렇다	-10.0515
▁계	-10.0518
가지구	-10.052
▁것이고	-10.052
▁실패	-10.052
몇	-10.0524
톡	-10.0525
▁미니	-10.0525
▁요가	-10.0527
▁23	-10.0528
▁기름	-10.053
겟어	-10.0532
▁핫	-10.0533
▁지인	-10.0537
▁어머니	-10.0538
▁기계	-10.0539
▁이래서	-10.0539
일은	-10.0541
줬	-10.0548
싱	-10.0549
▁ᄌᄂ	-10.0551
▁것인지	-10.0551
할래	-10.0557
동안	-10.0561
▁데이터	-10.0568
♡	-10.0576
▁니트	-10.0579
▁닭발	-10.0587
이얌	-10.0588
ᅭ	-10.0595
▁막상	-10.0596
액	-10.0596
▁화장품	-10.06
▁80	-10.0605
어제	-10.0613
▁게임을	-10.0624
▁만들어서	-10.0625
▁프로	-10.0633
▁너의	-10.0634
▁생겨서	-10.0638
육	-10.0641
일날	-10.0643
어케	-10.0645
▁보낸	-10.0647
▁친구에게	-10.0648
마리	-10.065
▁그렇다고	-10.0652
득	-10.0654
▁남친	-10.0656
엇는데	-10.0659
▁자서	-10.0664
▁갈래	-10.0666
단계	-10.0667
넴	-10.0668
▁이상해	-10.0681
▁가을	-10.0687
▁영업	-10.0705
▁데리고	-10.0709
돌아	-10.0715
▁싹	-10.0718
▁모르겠	-10.0718
극	-10.0719
굴	-10.0723
▁종	-10.0727
닷	-10.0731
효	-10.0736
는건가	-10.0736
▁있냐고	-10.0741
좋다	-10.0747
▁훨씬	-10.0754
▁치료	-10.0755
패	-10.0756
욕	-10.0757
▁다녀	-10.0757
▁이러고	-10.0759
▁내고	-10.0771
해여	-10.0775
▁홍대	-10.0778
깡	-10.0783
▁척	-10.0786
▁상품	-10.0788
먹어서	-10.079
▁소고기	-10.0791
쪽으로	-10.0791
▁여름에	-10.0812
▁뽑	-10.0818
▁널	-10.0823
▁보여주	-10.0824
▁남았	-10.0828
▁월세	-10.0832
해보	-10.0839
▁눈에	-10.0841
▁노노	-10.0842
!!!!!!!	-10.0846
▁향	-10.0846
은데	-10.0846
간다고	-10.0848
숙	-10.0852
▁자리가	-10.0856
▁바쁘	-10.0856
을걸	-10.0857
기전에	-10.0863
▁행사	-10.0869
▁언	-10.0875
▁스티커	-10.0877
▁핑크	-10.0877
▁묵	-10.0879
일찍	-10.0883
북	-10.0887
▁겨울에	-10.0891
맛있	-10.0896
▁순간	-10.0897
▁마싯	-10.091
▁얘기해	-10.0918
▁지역	-10.092
쪽에	-10.0926
둔	-10.093
▁좀만	-10.093
▁받았다	-10.0938
▁29	-10.0938
▁팀	-10.0939
▁족발	-10.0939
았는데	-10.0945
▁모야	-10.0948
▁오바	-10.095
▁집을	-10.0952
▁하는게	-10.0954
▁22	-10.0956
▁적금	-10.0958
집이	-10.096
▁같은거	-10.096
▁좀더	-10.0962
▁먹고싶어	-10.0964
▁있대	-10.0965
▁이것저것	-10.0967
이라며	-10.097
이어서	-10.0974
▁경주	-10.0974
▁나쁜	-10.0977
썽	-10.098
▁대답	-10.0981
▁놀아	-10.0982
▁이래	-10.0983
▁안되면	-10.0985
린다	-10.0985
거기	-10.0994
군요	-10.0997
▁접	-10.0999
ᅩ	-10.0999
리가	-10.1002
▁연장	-10.1005
▁멍	-10.1005
▁왜냐면	-10.1007
▁있던	-10.1012
▁데이트	-10.1015
흑흑	-10.1016
▁들어갈	-10.102
하지마	-10.1023
▁수정	-10.1027
▁십	-10.1028
%	-10.1035
▁사지	-10.1039
▁헬스	-10.1042
▁불러	-10.1045
안하고	-10.1047
리는	-10.1047
▁그런건	-10.1049
▁시험을	-10.105
습	-10.1053
▁필수	-10.1054
▁확인하고	-10.1059
▁전주	-10.1063
야하나	-10.1065
▁신기하다	-10.1069
팩	-10.1076
▁본다	-10.108
▁슬퍼	-10.1081
▁이젠	-10.1087
▁별루	-10.1089
랫	-10.1092
▁색깔	-10.1098
안나	-10.1099
500	-10.11
▁공유	-10.1101
▁햇는데	-10.1103
▁진짜로	-10.1109
▁초대	-10.1117
▁ᄃ	-10.1118
오고	-10.1122
▁레	-10.1125
사이즈	-10.1126
▁독서실	-10.1129
▁달려	-10.1139
▁가구	-10.114
▁점심을	-10.1142
▁처	-10.1145
▁중간	-10.1146
가는데	-10.1149
▁해보고	-10.1152
아녀	-10.1153
존나	-10.1159
▁한잔	-10.1166
▁개이득	-10.1172
▁베트남	-10.1181
~~!	-10.1182
▁테니	-10.1183
리고	-10.1185
▁천안	-10.1185
▁300	-10.1189
▁산거	-10.1191
▁토마토	-10.1192
▁최소	-10.1204
▁야채	-10.1213
▁파일	-10.1217
▁다르	-10.1217
일까	-10.1227
▁올라가	-10.1229
는듯	-10.1241
▁내리	-10.1247
뻔	-10.1253
▁약속을	-10.1257
▁알겠	-10.1259
▁한명	-10.1261
월까지	-10.1265
▁아기	-10.1266
긋	-10.1271
구요	-10.1274
네여	-10.1275
앤	-10.1275
t	-10.1278
▁되는지	-10.1278
뷰	-10.1279
▁거기가	-10.1281
▁취향	-10.1284
▁여부	-10.1306
있네	-10.1307
야함	-10.1308
션	-10.1308
▁앉아서	-10.1313
▁안되는	-10.1314
부분	-10.1322
▁뽑아	-10.1322
필	-10.1323
늘	-10.1328
▁21	-10.133
댐	-10.1334
도록	-10.1337
▁양이	-10.1339
송	-10.1339
▁원에	-10.1343
좋은	-10.1346
▁머거	-10.1346
▁먹는거	-10.1348
▁흰	-10.1351
잇음	-10.1351
하였다	-10.1355
▁연결	-10.1357
흐	-10.1361
가야	-10.1364
▁켜	-10.1367
완전	-10.1367
▁한거	-10.1367
셔서	-10.1377
내려	-10.1378
▁도서관	-10.1379
하잖아	-10.1382
욥	-10.1382
▁공무원	-10.1389
▁뭐해	-10.1391
▁낫지	-10.1392
▁외국	-10.1394
신청	-10.1395
▁사장님	-10.1396
▁반팔	-10.1396
▁돈은	-10.1397
▁대만	-10.14
▁확정	-10.1404
▁감동	-10.1407
▁오른쪽	-10.1417
▁언능	-10.1417
으루	-10.1422
▁한강	-10.1425
▁무서워서	-10.1427
▁쉴	-10.1433
▁등산	-10.1433
ᄒᄒᄒᄒ	-10.1434
▁부자	-10.1436
▁생활	-10.1438
▁웃기	-10.1441
ᅲᅮ	-10.1444
딸	-10.1449
찾아	-10.1469
▁방문	-10.1471
▁왠지	-10.1471
▁다이소	-10.1475
▁쿠키	-10.1475
▁먹을거	-10.148
▁강릉	-10.1486
▁갤럭시	-10.1488
▁한개	-10.149
▁예뻐	-10.1493
▁운	-10.1493
록	-10.1494
▁이용	-10.1494
▁건물	-10.1496
▁바꿀	-10.1498
없는데	-10.1499
▁담배	-10.1506
▁달에	-10.1507
뇨	-10.1511
▁뒷	-10.1522
▁보이	-10.1524
▁내려서	-10.1525
▁충격	-10.1525
▁시킬	-10.1527
▁곳에서	-10.1529
을거야	-10.153
▁화요일	-10.153
였나	-10.1532
▁민	-10.1532
▁온라인	-10.1533
▁않나	-10.1533
▁노트	-10.154
샀어	-10.1542
ᄇ	-10.1542
룸	-10.1549
▁걸려	-10.155
쳐서	-10.1553
▁상상	-10.1557
▁병원에서	-10.1559
▁쪼	-10.1561
▁본다고	-10.1562
농	-10.1569
11	-10.1571
▁저나	-10.1573
아닌	-10.1573
▁채	-10.1578
▁나무	-10.1585
▁똑같은	-10.1587
▁ᄆᄎ	-10.1588
▁26	-10.1593
▁나온다	-10.1599
▁같다는	-10.1602
▁나오고	-10.1602
▁귀찮아	-10.1604
겠지만	-10.1606
▁맛있어서	-10.1608
곳이	-10.1609
해달라고	-10.1615
▁와인	-10.1619
끝나	-10.1629
▁들었	-10.1635
일부터	-10.1636
▁향수	-10.1638
갔다가	-10.1638
▁목이	-10.164
▁처리	-10.164
얼마	-10.164
일단	-10.1653
에선	-10.1653
▁작년	-10.1654
가는거	-10.1656
▁내내	-10.1658
▁비싸다	-10.1659
▁개꿀	-10.1663
▁시키	-10.1669
▁방학	-10.1673
이었는데	-10.1673
▁빈	-10.1674
▁않다	-10.1675
▁커피를	-10.1676
▁분명	-10.1677
▁아니냐고	-10.1678
▁하네	-10.1678
▁바나나	-10.168
▁어우	-10.1685
주라	-10.1691
▁해달라고	-10.1692
▁유행	-10.1693
▁높	-10.1697
▁커플	-10.1698
▁이뻐	-10.1703
▁안대	-10.1703
▁보여줘	-10.1709
▁뼈	-10.1709
▁후후	-10.1713
▁증말	-10.1713
출근	-10.1718
▁귤	-10.1718
▁공주	-10.1719
▁훔	-10.1721
환	-10.1722
▁싶고	-10.1728
▁마사지	-10.1731
▁맛난거	-10.1734
▁잤	-10.1734
헤	-10.1748
▁관심	-10.1749
원을	-10.175
▁한달에	-10.1754
것만	-10.1757
끄	-10.1759
▁반에	-10.1761
▁꾸준히	-10.1761
마자	-10.1763
사면	-10.1765
먹구	-10.1768
▁드는	-10.177
▁원이	-10.1773
▁금욜	-10.1773
▁국물	-10.1774
▁어디에	-10.1775
수록	-10.1777
슨	-10.1777
늠	-10.1778
▁언니야	-10.1779
▁다같이	-10.1781
▁우체국	-10.1785
듬	-10.1785
▁엽떡	-10.1788
▁부럽	-10.1792
어야	-10.1798
된거	-10.1799
▁놀러가	-10.1807
먄	-10.1808
원래	-10.1814
하라	-10.1818
만나	-10.1818
▁27	-10.1818
▁색이	-10.1819
▁극	-10.1821
▁미쳤다	-10.1825
힘들	-10.1832
▁지가	-10.1841
내고	-10.1841
▁나가면	-10.1849
이런	-10.1851
▁여기는	-10.1856
▁하여	-10.1857
▁피곤해서	-10.1857
▁전체	-10.1861
▁마실	-10.1862
😊	-10.1863
▁손님	-10.1863
웠	-10.1864
▁의자	-10.1867
▁무섭	-10.1867
▁본인이	-10.1873
출발	-10.1878
▁인터넷으로	-10.1881
무슨	-10.1886
겁나	-10.1887
안가	-10.189
힘	-10.1892
▁라고	-10.1895
▁군대	-10.1896
▁앨범	-10.1898
났어	-10.1899
▁만들고	-10.19
▁서울에	-10.1902
▁어찌	-10.1904
▁일하고	-10.1905
▁보인다	-10.1908
▁대박이다	-10.1911
개를	-10.1912
▁평일	-10.1912
▁있어요	-10.1913
▁이쁘다	-10.1915
봥	-10.1919
▁지금까지	-10.1924
▁간장	-10.1927
▁프로필	-10.1931
▁보냈	-10.1931
▁슈	-10.1939
되는거	-10.1942
▁제출	-10.1947
갔는데	-10.1956
▁보며	-10.1956
▁배터리	-10.1956
▁슬	-10.1958
있었	-10.1963
▁상대	-10.1963
▁상황	-10.1963
▁넹넹	-10.1966
▁틀	-10.1967
▁재밌게	-10.1971
▁먹엇	-10.1976
▁70	-10.1977
커피	-10.1979
홍	-10.1981
▁좋아요	-10.1981
하느라	-10.1984
올라	-10.1989
▁프로그램	-10.199
▁살고	-10.1998
▁볼까	-10.2001
구려	-10.2002
▁알아보고	-10.2005
웃겨	-10.2009
▁어머님	-10.2011
▁편해	-10.2013
▁티켓팅	-10.2017
▁많다고	-10.2017
▁셔츠	-10.2022
했대	-10.2026
▁알려	-10.2026
▁컴터	-10.2028
▁촬영	-10.2031
뽑	-10.2032
▁처음에	-10.2033
쟁이	-10.2036
▁고민한다	-10.2038
▁예정	-10.2038
f	-10.2041
▁만족	-10.2047
▁대전	-10.2049
▁피곤	-10.205
▁백수	-10.2052
▁관	-10.2055
하던	-10.2059
켜	-10.2059
▁되니까	-10.2061
하는지	-10.2061
▁해야겠다	-10.2062
고야	-10.2063
▁어렵	-10.2069
▁빨간	-10.2071
▁기억나	-10.2071
▁주변에	-10.2072
하는거야	-10.2072
▁덥	-10.2074
▁한국사	-10.2075
는겨	-10.2077
▁물건을	-10.2085
맥	-10.2087
▁삿	-10.2087
▁세트	-10.2088
▁계정	-10.209
되는데	-10.2091
▁포함	-10.2091
렷	-10.2092
크림	-10.2097
남친	-10.2101
▁피티	-10.2104
▁가는거	-10.2104
▁갔어	-10.2105
▁잘자	-10.2113
▁생각하면	-10.2114
▁원하는	-10.2114
정리	-10.2122
ᅲᅲᅲᅲᅲᅲ	-10.2124
▁반품	-10.2127
▁ᅡ	-10.213
▁루	-10.2134
▁좋음	-10.2134
▁땐	-10.214
▁왓	-10.2143
▁안사	-10.2145
▁얘기했다	-10.2148
큰	-10.2158
▁누워서	-10.2159
▁예쁘다	-10.216
▁레알	-10.2162
자기	-10.2163
이구나	-10.2165
▁먹고싶	-10.2166
룩	-10.2166
▁애플	-10.2171
▁나의	-10.2171
▁헐랭	-10.2172
맛이	-10.2175
▁할거	-10.2182
그렇	-10.2185
퇴근	-10.219
▁'	-10.2192
▁대하여	-10.2194
▁공감	-10.2194
될듯	-10.22
▁글케	-10.2204
▁경기	-10.2206
▁사와	-10.2206
▁부모님	-10.2206
미친	-10.2207
▁재료	-10.2212
젤	-10.2216
▁찾아서	-10.2217
▁헬스장	-10.2221
앞에	-10.2222
▁양념	-10.2226
▁먹게	-10.2226
▁ᅲᅮ	-10.2228
▁맥	-10.2237
입어	-10.2238
는건데	-10.2238
▁파마	-10.2239
▁학교에서	-10.2239
▁미세먼지	-10.2241
방에	-10.2249
▁물을	-10.2256
▁줘서	-10.2257
템	-10.2262
▁긁	-10.2263
▁입어	-10.2263
만해	-10.2264
해야해	-10.2267
▁연예인	-10.2269
▁말하며	-10.2273
▁넘어서	-10.2276
▁턱	-10.2278
범	-10.2279
성이	-10.2284
▁이걸	-10.2284
▁오는데	-10.2285
▁옆에서	-10.2288
▁헤	-10.2288
^	-10.2292
▁바빠서	-10.2294
잇는	-10.2297
▁꺼내	-10.2297
▁완	-10.2299
▁여튼	-10.2301
▁임	-10.2301
거아냐	-10.2304
▁찾고	-10.2304
▁길이	-10.2304
▁적어	-10.2307
▁이해가	-10.2313
▁고장	-10.2317
▁한번에	-10.232
▁끄	-10.2323
것같은데	-10.2331
▁잡고	-10.2333
스벅	-10.2334
▁생기	-10.2337
▁방법을	-10.2339
▁몬	-10.2339
안되	-10.2341
▁큰거	-10.2343
▁주변	-10.2344
흑	-10.235
▁굴	-10.235
▁로그인	-10.2352
없네	-10.2354
▁나왔어	-10.2355
▁사장님이	-10.2356
▁최	-10.2368
▁발견	-10.2369
▁에휴	-10.2369
▁대리	-10.2369
▁언니한테	-10.2373
▁렌즈	-10.2377
싶	-10.2392
▁잠옷	-10.2393
뿌	-10.2397
▁사랑해	-10.2398
▁없지만	-10.2402
세트	-10.2406
▁문의	-10.2408
뮤	-10.2409
▁뭐냐	-10.2409
▁마무리	-10.2414
▁ᄒᄒᄒᄒᄒ	-10.2416
▁다행히	-10.2416
▁하시	-10.2417
니께	-10.2421
시러	-10.2424
▁의사	-10.2424
▁컴	-10.2426
▁저번	-10.2427
견	-10.243
▁언제까지	-10.2431
▁못하는	-10.2436
▁괜찮지	-10.2438
▁맞고	-10.244
▁그렇고	-10.2441
▁면세	-10.2441
D	-10.2444
><	-10.2444
▁연락을	-10.2444
▁되는거	-10.2445
위에	-10.245
▁90	-10.2453
12	-10.2458
됐어	-10.2467
▁아래	-10.2469
▁학생	-10.247
▁금액	-10.247
▁사이	-10.2473
▁어렵다	-10.2474
시간에	-10.2475
▁인증	-10.2479
▁사이트	-10.248
지가	-10.2481
▁음악	-10.2481
▁나보고	-10.2481
▁걸릴	-10.2485
▁있네	-10.2491
▁열어	-10.2493
i	-10.2498
▁맛은	-10.25
에서는	-10.25
▁걔네	-10.2501
▁아닐	-10.2502
▁이쁘	-10.2505
▁받아야	-10.2519
▁아이돌	-10.2519
박스	-10.2523
▁앞머리	-10.2524
▁저장	-10.2528
▁생겼	-10.2529
받아서	-10.253
▁컵	-10.2534
▁야구	-10.254
▁했지	-10.2541
▁특	-10.2545
▁설정	-10.2556
▁선물을	-10.2557
▁지인이	-10.2557
줘야	-10.2558
▁조금씩	-10.2559
뒤	-10.256
▁갖다	-10.2562
▁부담	-10.257
하자나	-10.2571
▁~~	-10.2571
▁화이트	-10.2573
▁돈도	-10.2575
까지는	-10.2576
갑자기	-10.2582
▁산다고	-10.2584
비가	-10.2596
▁메일	-10.2597
▁타면	-10.26
▁평소에	-10.26
▁되었다	-10.2601
▁멀리	-10.2606
▁돈가스	-10.2606
▁점심은	-10.2607
그건	-10.2608
▁사람과	-10.261
▁최대	-10.2611
▁목표	-10.2613
못해	-10.2613
▁하나는	-10.2613
▁듣는	-10.2614
▁긍까	-10.2618
▁그래그래	-10.262
▁가겠다고	-10.2621
▁진행	-10.2622
▁저녁으로	-10.263
▁들을	-10.2633
▁아저씨가	-10.2639
▁봤다	-10.2642
▁빠지	-10.2643
▁이야기하며	-10.2646
▁힐링	-10.2648
꿈	-10.2649
진않	-10.2651
▁한참	-10.2657
▁현실	-10.2658
▁울집	-10.2659
▁예전	-10.266
▁데리러	-10.2664
▁아오	-10.2667
▁축구	-10.267
잖	-10.2674
떄	-10.2674
